{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[SEP]": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "?": 29,
      "@": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "\\": 58,
      "]": 59,
      "^": 60,
      "_": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "|": 90,
      "}": 91,
      "~": 92,
      "¡": 93,
      "¢": 94,
      "£": 95,
      "¤": 96,
      "¥": 97,
      "¦": 98,
      "§": 99,
      "¨": 100,
      "©": 101,
      "ª": 102,
      "«": 103,
      "¬": 104,
      "®": 105,
      "¯": 106,
      "°": 107,
      "±": 108,
      "²": 109,
      "³": 110,
      "´": 111,
      "µ": 112,
      "¶": 113,
      "·": 114,
      "¸": 115,
      "¹": 116,
      "º": 117,
      "»": 118,
      "¼": 119,
      "½": 120,
      "¾": 121,
      "¿": 122,
      "Â": 123,
      "Ã": 124,
      "Ä": 125,
      "Å": 126,
      "Æ": 127,
      "Ç": 128,
      "È": 129,
      "É": 130,
      "Ê": 131,
      "Ë": 132,
      "Ì": 133,
      "Í": 134,
      "Î": 135,
      "Ï": 136,
      "Ð": 137,
      "Ñ": 138,
      "Ò": 139,
      "Ó": 140,
      "Ô": 141,
      "Õ": 142,
      "Ö": 143,
      "×": 144,
      "Ø": 145,
      "Ù": 146,
      "Ú": 147,
      "Û": 148,
      "Ü": 149,
      "à": 150,
      "á": 151,
      "â": 152,
      "ã": 153,
      "ä": 154,
      "å": 155,
      "æ": 156,
      "ç": 157,
      "è": 158,
      "é": 159,
      "ê": 160,
      "ë": 161,
      "ì": 162,
      "í": 163,
      "î": 164,
      "ï": 165,
      "ð": 166,
      "Ċ": 167,
      "č": 168,
      "Ġ": 169,
      "Ģ": 170,
      "ģ": 171,
      "Ĥ": 172,
      "ĥ": 173,
      "Ħ": 174,
      "ħ": 175,
      "Ĩ": 176,
      "ĩ": 177,
      "Ī": 178,
      "ī": 179,
      "Ĭ": 180,
      "ĭ": 181,
      "Į": 182,
      "į": 183,
      "İ": 184,
      "ı": 185,
      "Ĳ": 186,
      "ĳ": 187,
      "Ĵ": 188,
      "ĵ": 189,
      "Ķ": 190,
      "ķ": 191,
      "ĸ": 192,
      "Ĺ": 193,
      "ĺ": 194,
      "Ļ": 195,
      "ļ": 196,
      "Ľ": 197,
      "ľ": 198,
      "Ŀ": 199,
      "ŀ": 200,
      "Ł": 201,
      "ł": 202,
      "Ń": 203,
      "Ġt": 204,
      "Ġa": 205,
      "in": 206,
      "he": 207,
      "Ġs": 208,
      "re": 209,
      "Ġw": 210,
      "SE": 211,
      "ou": 212,
      "SEP": 213,
      "on": 214,
      "Ġthe": 215,
      "er": 216,
      "Ġb": 217,
      "it": 218,
      "ha": 219,
      "ing": 220,
      "Ġm": 221,
      "čĊ": 222,
      "is": 223,
      "Ġf": 224,
      "Ġc": 225,
      "or": 226,
      "nd": 227,
      "Ġd": 228,
      "es": 229,
      "Ġp": 230,
      "ll": 231,
      "en": 232,
      "Ġto": 233,
      "an": 234,
      "Ġl": 235,
      "Ġg": 236,
      "Ġo": 237,
      "ed": 238,
      "st": 239,
      "Ġy": 240,
      "Ġn": 241,
      "ĠI": 242,
      "at": 243,
      "om": 244,
      "Ġand": 245,
      "ar": 246,
      "Ġyou": 247,
      "hat": 248,
      "Ġin": 249,
      "Ġof": 250,
      "le": 251,
      "Ġe": 252,
      "ot": 253,
      ".[": 254,
      "Ġbe": 255,
      "ic": 256,
      "Ġis": 257,
      "Ġit": 258,
      "ve": 259,
      "as": 260,
      "Ġth": 261,
      "al": 262,
      "Ġh": 263,
      "Ġha": 264,
      "ow": 265,
      "et": 266,
      "Ġre": 267,
      "Ġon": 268,
      "ly": 269,
      "ut": 270,
      "se": 271,
      "ke": 272,
      "Ġthat": 273,
      "ay": 274,
      "am": 275,
      "Ġu": 276,
      "'s": 277,
      "ac": 278,
      "im": 279,
      "id": 280,
      "ver": 281,
      "Ġhe": 282,
      "ld": 283,
      "ad": 284,
      "Ġfor": 285,
      "Ġst": 286,
      "ig": 287,
      "ro": 288,
      "ion": 289,
      "Ġan": 290,
      "all": 291,
      "'t": 292,
      "out": 293,
      "ĠčĊ": 294,
      "oo": 295,
      "ith": 296,
      "ent": 297,
      "uc": 298,
      "ĠT": 299,
      "ir": 300,
      "Ġli": 301,
      "Ġwith": 302,
      "Ġj": 303,
      "ill": 304,
      "ust": 305,
      "Ġdo": 306,
      "ĠA": 307,
      "ter": 308,
      "ĠS": 309,
      "Ġare": 310,
      "ally": 311,
      "Ġi": 312,
      "Ġr": 313,
      "ag": 314,
      "Ġsh": 315,
      "op": 316,
      "ec": 317,
      "Ġas": 318,
      "Ġmo": 319,
      "Ġk": 320,
      "Ġwh": 321,
      "Ġwe": 322,
      "Ġbut": 323,
      "Ġnot": 324,
      "ould": 325,
      "ht": 326,
      "Ġlike": 327,
      "Ġme": 328,
      "Ġhave": 329,
      "Ġthis": 330,
      "ur": 331,
      "Ġso": 332,
      "?[": 333,
      "ce": 334,
      "Ġthey": 335,
      "Ġwas": 336,
      "un": 337,
      "Ġne": 338,
      "Ġjust": 339,
      "il": 340,
      "ant": 341,
      "king": 342,
      "ch": 343,
      "her": 344,
      "Ġse": 345,
      "ome": 346,
      "Ġor": 347,
      "Ġcan": 348,
      "ĠM": 349,
      "us": 350,
      "Ġab": 351,
      "ame": 352,
      "Ġat": 353,
      "um": 354,
      "Ġtr": 355,
      "Ġget": 356,
      "..": 357,
      "ps": 358,
      "ol": 359,
      "th": 360,
      "Ġal": 361,
      "Ġfr": 362,
      "Ġmy": 363,
      "Ġma": 364,
      "ĠB": 365,
      "Ġyour": 366,
      "ab": 367,
      "han": 368,
      "est": 369,
      "ĠW": 370,
      "em": 371,
      "ight": 372,
      "ers": 373,
      "pp": 374,
      "el": 375,
      "ĠC": 376,
      "one": 377,
      "Ġall": 378,
      "ess": 379,
      "ist": 380,
      "ul": 381,
      "ie": 382,
      "Ġv": 383,
      "nt": 384,
      "ain": 385,
      "Ġgo": 386,
      "ks": 387,
      "os": 388,
      "ĠH": 389,
      "Ġex": 390,
      "ast": 391,
      "Ġcon": 392,
      "au": 393,
      "Ġpl": 394,
      "Ġwor": 395,
      "ven": 396,
      "Ġcom": 397,
      "ĠN": 398,
      "Ġif": 399,
      "ard": 400,
      "Ġher": 401,
      "Ġdon": 402,
      "ĠD": 403,
      "Ġde": 404,
      "very": 405,
      "Ġany": 406,
      "ct": 407,
      "Ġwhe": 408,
      "oug": 409,
      "Ġabout": 410,
      "Ġup": 411,
      "ood": 412,
      "ĠP": 413,
      "ive": 414,
      "ost": 415,
      "Ġpro": 416,
      "if": 417,
      "ĠThe": 418,
      "Ġsome": 419,
      "qu": 420,
      "ĠG": 421,
      "Ġout": 422,
      "Ġfuc": 423,
      "and": 424,
      "tt": 425,
      "Ġle": 426,
      "ate": 427,
      "ation": 428,
      "ap": 429,
      "Ġwhat": 430,
      "Ġfrom": 431,
      "Ġone": 432,
      "art": 433,
      "Ġwould": 434,
      "ind": 435,
      "ore": 436,
      "ure": 437,
      "ause": 438,
      "ies": 439,
      "Ġ1": 440,
      "Ġbec": 441,
      "âĢ": 442,
      "ĠF": 443,
      "ĠR": 444,
      "Ġthem": 445,
      "ack": 446,
      "Ġno": 447,
      "Ġsp": 448,
      "Ġmore": 449,
      "ĠL": 450,
      "//": 451,
      "Ġwill": 452,
      "://": 453,
      "ime": 454,
      "Ġ(": 455,
      "ink": 456,
      "Ġshe": 457,
      "Ġpe": 458,
      "ĠY": 459,
      "ĠE": 460,
      "Ġkn": 461,
      "Ġshit": 462,
      "Ġ\"": 463,
      "ub": 464,
      "Ġar": 465,
      "hing": 466,
      "ide": 467,
      "'m": 468,
      "ople": 469,
      "od": 470,
      "'re": 471,
      "Ġint": 472,
      "ĠO": 473,
      "ine": 474,
      "are": 475,
      "Ġwant": 476,
      "Ġeven": 477,
      "Ġ2": 478,
      "ough": 479,
      "ong": 480,
      "Ġby": 481,
      "Ġbecause": 482,
      "Ġwho": 483,
      "Ġhas": 484,
      "Ġthere": 485,
      "ect": 486,
      "our": 487,
      "oc": 488,
      "Ġpeople": 489,
      "ak": 490,
      "Ġknow": 491,
      "Ġthan": 492,
      "ity": 493,
      "Ġfe": 494,
      "Ġwhen": 495,
      "read": 496,
      "Ġen": 497,
      "ther": 498,
      "Ġonly": 499,
      "âĢĻ": 500,
      "Ġpre": 501,
      "so": 502,
      "ge": 503,
      "Ġtheir": 504,
      "ra": 505,
      "ans": 506,
      "Ġgood": 507,
      "Ġhow": 508,
      "ite": 509,
      "fe": 510,
      "Ġus": 511,
      "com": 512,
      "ound": 513,
      "Ġevery": 514,
      "Ġun": 515,
      "ort": 516,
      "Ġdid": 517,
      "Ġact": 518,
      "Ġdoes": 519,
      "Ġim": 520,
      "uch": 521,
      "ry": 522,
      "Ġhtt": 523,
      "ww": 524,
      "ous": 525,
      "Ġgame": 526,
      "ĠIt": 527,
      "age": 528,
      "Ġhttps": 529,
      "pl": 530,
      "ff": 531,
      "ri": 532,
      "ting": 533,
      "Ġplay": 534,
      "iz": 535,
      "ear": 536,
      "Ġthink": 537,
      "Ġtime": 538,
      "lf": 539,
      "Ġloo": 540,
      "ud": 541,
      "Ġother": 542,
      "Ġman": 543,
      "ice": 544,
      "pt": 545,
      "00": 546,
      "ire": 547,
      "act": 548,
      "Ġtoo": 549,
      "ĠK": 550,
      "Ġhis": 551,
      "ays": 552,
      "ell": 553,
      "ue": 554,
      "Ġag": 555,
      "ep": 556,
      "Ġthing": 557,
      "Ġgu": 558,
      "ose": 559,
      "Ġnow": 560,
      "Ġreally": 561,
      "Ġcha": 562,
      "AA": 563,
      "ĠJ": 564,
      "Ġmake": 565,
      "ually": 566,
      "Ġbeing": 567,
      "Ġbet": 568,
      "Ġcl": 569,
      "ick": 570,
      "iv": 571,
      "The": 572,
      "per": 573,
      "Ġfuck": 574,
      "Ġover": 575,
      "Ġch": 576,
      "Ġbu": 577,
      "ble": 578,
      "Ġsu": 579,
      "ich": 580,
      "Ġqu": 581,
      "Ġneed": 582,
      "Ġsa": 583,
      "ile": 584,
      "Ġcomp": 585,
      "Ġstill": 586,
      "Ġthen": 587,
      "Ġbl": 588,
      "Ġlo": 589,
      "ia": 590,
      "atch": 591,
      "hy": 592,
      "int": 593,
      "ip": 594,
      "Ġinto": 595,
      "Ġmuch": 596,
      "ass": 597,
      "Ġfucking": 598,
      "Ġsc": 599,
      "omet": 600,
      "Ġhad": 601,
      "Ġ3": 602,
      "Ġhim": 603,
      "ace": 604,
      "Ġwere": 605,
      "be": 606,
      "Ġsee": 607,
      "ake": 608,
      "able": 609,
      "Ġam": 610,
      "ss": 611,
      "own": 612,
      "Ġoff": 613,
      "Ġgot": 614,
      "thing": 615,
      "sh": 616,
      "ade": 617,
      "Ġlit": 618,
      "ish": 619,
      "ĠYou": 620,
      "Ġpost": 621,
      "Ġad": 622,
      "Ġpo": 623,
      "OO": 624,
      "oy": 625,
      "Ġbr": 626,
      "Ġcould": 627,
      "ah": 628,
      "Ġsomet": 629,
      "Ġback": 630,
      "ated": 631,
      "Ġret": 632,
      "ment": 633,
      "Ġbeen": 634,
      "Ġpr": 635,
      "te": 636,
      "Ġnever": 637,
      "Ġyear": 638,
      "ĠU": 639,
      "Ġgr": 640,
      "Ġmost": 641,
      "ving": 642,
      "Ġshould": 643,
      "Ġgoing": 644,
      "Ġway": 645,
      "uck": 646,
      "Ġalso": 647,
      "red": 648,
      "ial": 649,
      "Ġuse": 650,
      "ob": 651,
      "ny": 652,
      "Ġaf": 653,
      "ious": 654,
      "...": 655,
      "ase": 656,
      "og": 657,
      "'ve": 658,
      "Ġdis": 659,
      "ond": 660,
      "Ġhere": 661,
      "Ġwhy": 662,
      "self": 663,
      "ions": 664,
      "ult": 665,
      "Ġdes": 666,
      "Ġsomething": 667,
      "Ġke": 668,
      "his": 669,
      "ons": 670,
      "nder": 671,
      "pe": 672,
      "irl": 673,
      "Ġchar": 674,
      "'ll": 675,
      "Ġro": 676,
      "Ġgen": 677,
      "Ġbetter": 678,
      "Ġactually": 679,
      "Ġnew": 680,
      "Ġsay": 681,
      "Ġright": 682,
      "ull": 683,
      "Ġ/": 684,
      "orm": 685,
      "![": 686,
      "Ġco": 687,
      "ount": 688,
      "Ġreal": 689,
      "ian": 690,
      "ute": 691,
      "Ġtry": 692,
      "reat": 693,
      "Ġsame": 694,
      "ãģ": 695,
      "Ġcont": 696,
      "ically": 697,
      "Ġfeel": 698,
      "Ġafter": 699,
      "Ġ4": 700,
      "It": 701,
      "ber": 702,
      "Ġdoesn": 703,
      "Ġits": 704,
      "Ġthread": 705,
      "ree": 706,
      "irst": 707,
      "Ġagain": 708,
      "ik": 709,
      "Ġwork": 710,
      "rent": 711,
      "av": 712,
      "other": 713,
      "ably": 714,
      "Ġwhich": 715,
      "Ġretard": 716,
      "iss": 717,
      "Ġwr": 718,
      "Ġac": 719,
      "wn": 720,
      "ual": 721,
      "ens": 722,
      "Ġte": 723,
      "ory": 724,
      "yout": 725,
      "rd": 726,
      "acter": 727,
      "me": 728,
      "na": 729,
      "Ġsl": 730,
      "ames": 731,
      "Ġhapp": 732,
      "You": 733,
      "ĠV": 734,
      "Ġtw": 735,
      "ince": 736,
      "ign": 737,
      "ren": 738,
      "www": 739,
      "fore": 740,
      "igg": 741,
      "vel": 742,
      "ild": 743,
      "ord": 744,
      "Ġstart": 745,
      "Ġpart": 746,
      "ach": 747,
      "Ġwhere": 748,
      "'d": 749,
      "Ġguy": 750,
      "ft": 751,
      "Ġwom": 752,
      "Ġper": 753,
      "Ġgirl": 754,
      "Ġlook": 755,
      "Ġmod": 756,
      "Ġbas": 757,
      "Ġfun": 758,
      "Ġcharacter": 759,
      "the": 760,
      "we": 761,
      "urn": 762,
      "Ġ5": 763,
      "Ġfl": 764,
      "ways": 765,
      "Ġfirst": 766,
      "EE": 767,
      "ence": 768,
      "Ġrem": 769,
      "ail": 770,
      "Ġass": 771,
      "xt": 772,
      "Ġend": 773,
      "Ġinst": 774,
      "Ġvery": 775,
      "erally": 776,
      "ube": 777,
      "Ġstu": 778,
      "tle": 779,
      "Ġsm": 780,
      "its": 781,
      "Ġbefore": 782,
      "Ġbad": 783,
      "Ġser": 784,
      "Ġdown": 785,
      "Ġmade": 786,
      "bably": 787,
      "Ġres": 788,
      "tty": 789,
      "Ġunder": 790,
      "Ġpoint": 791,
      "amp": 792,
      "ock": 793,
      "less": 794,
      "Ġthese": 795,
      "Ġcr": 796,
      "ne": 797,
      "Ġanon": 798,
      "Ġthose": 799,
      "ool": 800,
      "Ġdr": 801,
      "Ġthough": 802,
      "kes": 803,
      "Ġdif": 804,
      "Ġdidn": 805,
      "Ġsince": 806,
      "Ġche": 807,
      "Ġlove": 808,
      "Ġbot": 809,
      "...[": 810,
      "Ġyears": 811,
      "Ġ-": 812,
      "Ġtal": 813,
      "Ġwhile": 814,
      "eah": 815,
      "ang": 816,
      "ves": 817,
      "ought": 818,
      "ress": 819,
      "oss": 820,
      "Ġlot": 821,
      "ope": 822,
      "Ġanything": 823,
      "Ġlong": 824,
      "Ġdec": 825,
      "Ġchan": 826,
      "Ġhard": 827,
      "Ġwell": 828,
      "ied": 829,
      "ma": 830,
      "ise": 831,
      "ical": 832,
      "Ġatt": 833,
      "ody": 834,
      "hed": 835,
      "ĠIf": 836,
      "Ġthr": 837,
      "Ġapp": 838,
      "Ġgetting": 839,
      "uss": 840,
      "ĠÐ": 841,
      "Ġmon": 842,
      "way": 843,
      "!!": 844,
      "Ġpretty": 845,
      "vers": 846,
      "Ġalways": 847,
      "Ġimp": 848,
      "ating": 849,
      "Ġgames": 850,
      "ead": 851,
      "ower": 852,
      "Ġday": 853,
      "ug": 854,
      "ready": 855,
      "Ġtake": 856,
      "ason": 857,
      "ier": 858,
      "Ġown": 859,
      "Ġread": 860,
      "ere": 861,
      "ance": 862,
      "AAAA": 863,
      "Ġmean": 864,
      "iend": 865,
      "erson": 866,
      "Ġprobably": 867,
      "igh": 868,
      "ĠThey": 869,
      "Ġisn": 870,
      "ary": 871,
      "got": 872,
      "Ġkind": 873,
      "Ġsk": 874,
      "Ġalready": 875,
      "ever": 876,
      "Ġaround": 877,
      "ics": 878,
      "Ġthings": 879,
      "Ġel": 880,
      "Ġz": 881,
      "Ġrel": 882,
      "Ġold": 883,
      "ave": 884,
      "Ġbit": 885,
      "IN": 886,
      "ream": 887,
      "aybe": 888,
      "ning": 889,
      "ict": 890,
      "Ġhat": 891,
      "Ġkill": 892,
      "youtube": 893,
      "Ġbest": 894,
      "Ġshow": 895,
      "Ġbo": 896,
      "What": 897,
      "Ġob": 898,
      "ater": 899,
      "ER": 900,
      "ib": 901,
      "mer": 902,
      "ty": 903,
      "Ġever": 904,
      "ait": 905,
      "Ġdoing": 906,
      "Ġdiffe": 907,
      "get": 908,
      "les": 909,
      "ck": 910,
      "vent": 911,
      "ark": 912,
      "ng": 913,
      "htt": 914,
      "Ġenough": 915,
      "Ġliterally": 916,
      "ĠAnd": 917,
      "ew": 918,
      "https": 919,
      "HA": 920,
      "Ġsure": 921,
      "ĠAl": 922,
      "ath": 923,
      "ved": 924,
      "Ġent": 925,
      "Ġcons": 926,
      "Ġlife": 927,
      "ily": 928,
      "watch": 929,
      "Ġsha": 930,
      "Ġcare": 931,
      "Ġfind": 932,
      "Ã¤": 933,
      "Ġsim": 934,
      "Ġworld": 935,
      "bo": 936,
      "Ġsex": 937,
      "ix": 938,
      "ĠSt": 939,
      "imes": 940,
      "Ġinc": 941,
      "Ġ20": 942,
      "Ġperson": 943,
      "Ġstr": 944,
      "az": 945,
      "Ġsupp": 946,
      "Ġexp": 947,
      "ors": 948,
      "ful": 949,
      "ĠThat": 950,
      "ĠBut": 951,
      "Ġfag": 952,
      "Ġrun": 953,
      "Ġsaid": 954,
      "io": 955,
      "ook": 956,
      "Ġem": 957,
      "ek": 958,
      "ash": 959,
      "Ġart": 960,
      "ĠHe": 961,
      "Ġkeep": 962,
      "Ġcall": 963,
      "hes": 964,
      "Ġput": 965,
      "Ġsomeone": 966,
      "Ġrec": 967,
      "Ġhand": 968,
      "Ġbel": 969,
      "Ġleast": 970,
      "ho": 971,
      "ible": 972,
      "Ġnothing": 973,
      "here": 974,
      "Ġmakes": 975,
      "Ġseem": 976,
      "tern": 977,
      "Ġmin": 978,
      "Ġbro": 979,
      "Ġwomen": 980,
      "Ġlast": 981,
      "gr": 982,
      "Ġmany": 983,
      "man": 984,
      "Ġfin": 985,
      "Ġstop": 986,
      "Ġwithout": 987,
      "ards": 988,
      "Ġstuff": 989,
      "Ġbig": 990,
      "Ġgive": 991,
      "Ġtwo": 992,
      "ism": 993,
      "end": 994,
      "Ġused": 995,
      "cept": 996,
      "ĠWhat": 997,
      "Ġlet": 998,
      "Ġtell": 999,
      "no": 1000,
      "Ġhappen": 1001,
      "ĠCh": 1002,
      "Ġhaving": 1003,
      "wit": 1004,
      "ition": 1005,
      "aw": 1006,
      "Ġcount": 1007,
      "Ġeas": 1008,
      "ither": 1009,
      "ĠThis": 1010,
      "Ġaut": 1011,
      "ike": 1012,
      "umb": 1013,
      "Ġadd": 1014,
      "Ġreason": 1015,
      "Ġide": 1016,
      "Ġgener": 1017,
      "ular": 1018,
      "ok": 1019,
      "ations": 1020,
      "Ġthrough": 1021,
      "Ġhel": 1022,
      "Ġop": 1023,
      "orn": 1024,
      "Ġacc": 1025,
      "Ġins": 1026,
      "lo": 1027,
      "Ġfriend": 1028,
      "Ġ10": 1029,
      "old": 1030,
      "Ġlittle": 1031,
      "Ġwon": 1032,
      "ts": 1033,
      "Ġfew": 1034,
      "Ġsec": 1035,
      "lease": 1036,
      "Ġturn": 1037,
      "Ġcomm": 1038,
      "Ġset": 1039,
      "This": 1040,
      "Ġinstead": 1041,
      "ird": 1042,
      "Ġfar": 1043,
      "Ġ6": 1044,
      "fag": 1045,
      "Ġgreat": 1046,
      "Ġtrying": 1047,
      "Ġlooks": 1048,
      "Ġdifferent": 1049,
      "Ġmight": 1050,
      "Ġwar": 1051,
      "Ġbuy": 1052,
      "ann": 1053,
      "ump": 1054,
      "Ġunt": 1055,
      "Ġinf": 1056,
      "Ġdef": 1057,
      "ert": 1058,
      "ense": 1059,
      "Ġelse": 1060,
      "Ġthought": 1061,
      "OOOO": 1062,
      "Ġmaking": 1063,
      "Ġcomple": 1064,
      "oney": 1065,
      "Ġanother": 1066,
      "ese": 1067,
      "ĠIn": 1068,
      "Ġhum": 1069,
      "ple": 1070,
      "ize": 1071,
      "blem": 1072,
      "ai": 1073,
      "duc": 1074,
      "Why": 1075,
      "Ġeveryone": 1076,
      "ased": 1077,
      "ins": 1078,
      "ject": 1079,
      "Ġboth": 1080,
      "day": 1081,
      "Ġeverything": 1082,
      "ĠNo": 1083,
      "Ġmen": 1084,
      "ci": 1085,
      "Ġmat": 1086,
      "hen": 1087,
      "That": 1088,
      "Ġusing": 1089,
      "ank": 1090,
      "ĠTH": 1091,
      "oll": 1092,
      "you": 1093,
      "ces": 1094,
      "Ġsub": 1095,
      "ee": 1096,
      "gg": 1097,
      "Ġsch": 1098,
      "Ġfull": 1099,
      "ale": 1100,
      "Ġsur": 1101,
      "Ġsy": 1102,
      "Ġuntil": 1103,
      "No": 1104,
      "up": 1105,
      "Ġcle": 1106,
      "erest": 1107,
      "Ġsing": 1108,
      "stand": 1109,
      "Ġless": 1110,
      "Ġcome": 1111,
      "aking": 1112,
      "Ġear": 1113,
      "ten": 1114,
      "Ġrep": 1115,
      "Ġhate": 1116,
      "Ġretarded": 1117,
      "Ġspec": 1118,
      "Ġproblem": 1119,
      "Ġreg": 1120,
      "onna": 1121,
      "Ġind": 1122,
      "Ġgets": 1123,
      "ates": 1124,
      "ists": 1125,
      "Ġwatch": 1126,
      "Ġfact": 1127,
      "Ġcur": 1128,
      "Ġnext": 1129,
      "ÑĤ": 1130,
      "Ġmoney": 1131,
      "Ġbre": 1132,
      "Ġhigh": 1133,
      "Ġlol": 1134,
      "20": 1135,
      "Ġment": 1136,
      "als": 1137,
      "ats": 1138,
      "vious": 1139,
      ")[": 1140,
      "Ġmiss": 1141,
      "ĠShe": 1142,
      "ãĤ": 1143,
      "Ġnorm": 1144,
      "Ġsuch": 1145,
      "OU": 1146,
      "igger": 1147,
      "Ġter": 1148,
      "Ġdisc": 1149,
      "Ġbelie": 1150,
      "ows": 1151,
      "ather": 1152,
      "Ġfaggot": 1153,
      "pr": 1154,
      "??": 1155,
      "ĠThere": 1156,
      "Ġext": 1157,
      "Ġeither": 1158,
      "Ġanyone": 1159,
      "Ġyourself": 1160,
      "Ġcar": 1161,
      "Ġnice": 1162,
      "Ġgl": 1163,
      "Ð¸": 1164,
      "AN": 1165,
      "ĠSo": 1166,
      "Ġgonna": 1167,
      "Ġpower": 1168,
      "ont": 1169,
      "Ġ9": 1170,
      "Ġplaying": 1171,
      "HH": 1172,
      "Ġty": 1173,
      "Ġunderstand": 1174,
      "ember": 1175,
      "Ġthin": 1176,
      "ech": 1177,
      "Ġhelp": 1178,
      "LL": 1179,
      "oot": 1180,
      "Ġwrong": 1181,
      "ters": 1182,
      "Ġmet": 1183,
      "Ġcute": 1184,
      "ude": 1185,
      "10": 1186,
      "Ġmaybe": 1187,
      "Ġdam": 1188,
      "Ġinterest": 1189,
      "ets": 1190,
      "air": 1191,
      "Ġstory": 1192,
      "Ġguess": 1193,
      "ially": 1194,
      "bs": 1195,
      "Ġsound": 1196,
      "Ġlevel": 1197,
      "Ġpop": 1198,
      "my": 1199,
      "Ġour": 1200,
      "Ġbased": 1201,
      "CK": 1202,
      "Ġes": 1203,
      "Ġfight": 1204,
      "what": 1205,
      "Ġjob": 1206,
      "Ġdont": 1207,
      "Ġhour": 1208,
      "Ġentire": 1209,
      "Ġinv": 1210,
      "Ġmus": 1211,
      "Ġmonth": 1212,
      "Ġhead": 1213,
      "Ġ7": 1214,
      "He": 1215,
      "lt": 1216,
      "ced": 1217,
      "Ġgirls": 1218,
      "ex": 1219,
      "ING": 1220,
      "Ġfree": 1221,
      "Ġonce": 1222,
      "Ġcomplete": 1223,
      "most": 1224,
      "Ġguys": 1225,
      "Ġhope": 1226,
      "Ġmom": 1227,
      "ians": 1228,
      "Ġtrans": 1229,
      "ĠZ": 1230,
      "org": 1231,
      "eg": 1232,
      "Ġexpl": 1233,
      "Ġid": 1234,
      "joy": 1235,
      "Ã©": 1236,
      "not": 1237,
      "Ġmed": 1238,
      "ider": 1239,
      "ĠNot": 1240,
      "ked": 1241,
      "ids": 1242,
      "Ġcharacters": 1243,
      "Ġmind": 1244,
      "Ġvide": 1245,
      "vie": 1246,
      "Ġsingle": 1247,
      "Ġwhite": 1248,
      "Is": 1249,
      "raw": 1250,
      "Ġaway": 1251,
      "ings": 1252,
      "ON": 1253,
      "Ġtimes": 1254,
      "ina": 1255,
      "Ġaren": 1256,
      "ern": 1257,
      "Ġlive": 1258,
      "ĠSh": 1259,
      "How": 1260,
      "ĠWe": 1261,
      "dd": 1262,
      "play": 1263,
      "apan": 1264,
      "Ġplace": 1265,
      "Ġidea": 1266,
      "cl": 1267,
      "med": 1268,
      "ative": 1269,
      "Ġtalking": 1270,
      "RE": 1271,
      "ĠIs": 1272,
      "Ġ8": 1273,
      "ife": 1274,
      "ĠAlso": 1275,
      "Ġfem": 1276,
      "Ġyet": 1277,
      "oes": 1278,
      "Ġperf": 1279,
      "If": 1280,
      "osed": 1281,
      "Ġtop": 1282,
      "Ġeff": 1283,
      "ode": 1284,
      "ster": 1285,
      "Ġdone": 1286,
      "Ġcor": 1287,
      "app": 1288,
      "Ġlooking": 1289,
      "Ġcool": 1290,
      "ars": 1291,
      "Ġwhole": 1292,
      "Ġcoll": 1293,
      "chan": 1294,
      "Ġquest": 1295,
      "ents": 1296,
      "uk": 1297,
      "co": 1298,
      "Ġjo": 1299,
      "ific": 1300,
      "aste": 1301,
      "peri": 1302,
      "Ġabs": 1303,
      "Ġleft": 1304,
      "Ġ'": 1305,
      "They": 1306,
      "ys": 1307,
      "aug": 1308,
      "ms": 1309,
      "Ġfat": 1310,
      "Ġspe": 1311,
      "Ġsw": 1312,
      "ween": 1313,
      "ives": 1314,
      "unch": 1315,
      "ately": 1316,
      "ality": 1317,
      "arn": 1318,
      "und": 1319,
      "Ġwouldn": 1320,
      "Ġposs": 1321,
      "Ġconf": 1322,
      "uro": 1323,
      "Ġenjoy": 1324,
      "ĠHow": 1325,
      "Ġsecond": 1326,
      "led": 1327,
      "agine": 1328,
      "Ġevent": 1329,
      "de": 1330,
      "ds": 1331,
      "ane": 1332,
      "ST": 1333,
      "Ġbuild": 1334,
      "ots": 1335,
      "Ġrest": 1336,
      "Ġpay": 1337,
      "cess": 1338,
      "Ġbull": 1339,
      "ove": 1340,
      "shit": 1341,
      "Ġwait": 1342,
      "mao": 1343,
      "Ġblack": 1344,
      "Ġsuc": 1345,
      "Ġeach": 1346,
      "Ġ100": 1347,
      "Ġexist": 1348,
      "Ġstream": 1349,
      "ized": 1350,
      "ĠAn": 1351,
      "Ġagainst": 1352,
      "arch": 1353,
      "ĠX": 1354,
      "how": 1355,
      "Ġlist": 1356,
      "onest": 1357,
      "Ġwrit": 1358,
      "Ġet": 1359,
      "Ã¥": 1360,
      "hh": 1361,
      "ying": 1362,
      "Ġbetween": 1363,
      "ages": 1364,
      "ĠAs": 1365,
      "post": 1366,
      "more": 1367,
      "ipp": 1368,
      "Ġiss": 1369,
      "Ġworth": 1370,
      "uring": 1371,
      "HAHA": 1372,
      "ĠAr": 1373,
      "iron": 1374,
      "olute": 1375,
      "Ġtrue": 1376,
      "Ġseen": 1377,
      "Ġgay": 1378,
      "Ġable": 1379,
      "ecause": 1380,
      "She": 1381,
      "Ġseems": 1382,
      "der": 1383,
      "ted": 1384,
      "oun": 1385,
      "mm": 1386,
      "Ġones": 1387,
      "Ġed": 1388,
      "Ġago": 1389,
      "inal": 1390,
      "Ġremember": 1391,
      "body": 1392,
      "ness": 1393,
      "Ġcap": 1394,
      "Ġbody": 1395,
      "Ġsmall": 1396,
      "Ġph": 1397,
      "Ġface": 1398,
      "Ġbelieve": 1399,
      "Ġdead": 1400,
      "16": 1401,
      "mo": 1402,
      "aa": 1403,
      "els": 1404,
      "Ġhuman": 1405,
      "ips": 1406,
      "ene": 1407,
      "Ġdesign": 1408,
      "Ġdays": 1409,
      "AAAAAAAA": 1410,
      "Ġev": 1411,
      "Ġleg": 1412,
      "ĠTHE": 1413,
      "Ġcre": 1414,
      "ility": 1415,
      "olog": 1416,
      "Ġfine": 1417,
      "Ġstand": 1418,
      "bl": 1419,
      "meric": 1420,
      "reen": 1421,
      "Ġsaying": 1422,
      "Ġdem": 1423,
      "Ġwasn": 1424,
      "Ġref": 1425,
      "Ġdro": 1426,
      "Ġ$": 1427,
      "....": 1428,
      "Ġresp": 1429,
      "IT": 1430,
      "Ġwoman": 1431,
      "ures": 1432,
      "ĠJust": 1433,
      "stem": 1434,
      "Ġvers": 1435,
      "pec": 1436,
      "Ġactual": 1437,
      "br": 1438,
      "Ġinter": 1439,
      "Ġhalf": 1440,
      "Ġdie": 1441,
      "akes": 1442,
      "Ġyes": 1443,
      "OT": 1444,
      "uh": 1445,
      "Ġfil": 1446,
      "ĠWhy": 1447,
      "Ġsit": 1448,
      "Ġchild": 1449,
      "ĠĠ": 1450,
      "AT": 1451,
      "cha": 1452,
      "where": 1453,
      "ĠâĢ": 1454,
      "ired": 1455,
      "ouse": 1456,
      "Ġav": 1457,
      "Ġmem": 1458,
      "Ġhot": 1459,
      "Ġer": 1460,
      "Ġalmost": 1461,
      "any": 1462,
      "Ġnon": 1463,
      "Ġpol": 1464,
      "Ġname": 1465,
      "Ġmain": 1466,
      "Ġboy": 1467,
      "Ð½": 1468,
      "Ġmeans": 1469,
      "ities": 1470,
      "Ġopen": 1471,
      "youtu": 1472,
      "ared": 1473,
      "pid": 1474,
      "line": 1475,
      "Ġlow": 1476,
      "So": 1477,
      "Yeah": 1478,
      "Ġste": 1479,
      "tr": 1480,
      "Ġmar": 1481,
      "gy": 1482,
      "yes": 1483,
      "Ġla": 1484,
      "Ġwent": 1485,
      "ush": 1486,
      "Ġpic": 1487,
      "sel": 1488,
      "istic": 1489,
      "Ġgun": 1490,
      "Ġaw": 1491,
      "Ġteam": 1492,
      "Ġwhatever": 1493,
      "AR": 1494,
      "Ġcut": 1495,
      "Ġanime": 1496,
      "Ġdet": 1497,
      "Ġhit": 1498,
      "EEEE": 1499,
      "cy": 1500,
      "Ġhours": 1501,
      "Ġpass": 1502,
      "ger": 1503,
      "ĨĴ": 1504,
      "âĨĴ": 1505,
      "ES": 1506,
      "Ġwanted": 1507,
      "onder": 1508,
      "Ġnormal": 1509,
      ").": 1510,
      "Ġstupid": 1511,
      "Ġweird": 1512,
      "ĠTh": 1513,
      "idd": 1514,
      "Ġweek": 1515,
      "50": 1516,
      "Ġwish": 1517,
      "ines": 1518,
      "res": 1519,
      "EN": 1520,
      "Ġpar": 1521,
      "Ġbasically": 1522,
      "Ġclass": 1523,
      "wor": 1524,
      "of": 1525,
      "Ġabsolute": 1526,
      "ues": 1527,
      "iet": 1528,
      "Ġcontro": 1529,
      "ret": 1530,
      "Ġtalk": 1531,
      "Ġorig": 1532,
      "Ġsense": 1533,
      "Ġ:": 1534,
      "ga": 1535,
      "inite": 1536,
      "ĠUS": 1537,
      "Ġclear": 1538,
      "Ġdev": 1539,
      "Ġdel": 1540,
      "Ġgeneral": 1541,
      "Ġcour": 1542,
      "ĠAmeric": 1543,
      "Ġworks": 1544,
      "witter": 1545,
      "Ġmatter": 1546,
      "ract": 1547,
      "II": 1548,
      "Ġdumb": 1549,
      "Ġok": 1550,
      "Ġfucked": 1551,
      "Ġmyself": 1552,
      "Ġstarted": 1553,
      "ging": 1554,
      "),": 1555,
      "Ġsystem": 1556,
      "Ø§": 1557,
      "ino": 1558,
      "Ġwin": 1559,
      "Ġhor": 1560,
      "Ġfam": 1561,
      "ax": 1562,
      "Ġexact": 1563,
      "Ã¶": 1564,
      "ction": 1565,
      "Ġcompletely": 1566,
      "side": 1567,
      "Ġchange": 1568,
      "ole": 1569,
      "Ġsuper": 1570,
      "Ġanim": 1571,
      "Ġ30": 1572,
      "ls": 1573,
      "Ġmil": 1574,
      "ĠRe": 1575,
      "ĠAI": 1576,
      "Ġetc": 1577,
      "by": 1578,
      "fr": 1579,
      "orry": 1580,
      "to": 1581,
      "Ġbrain": 1582,
      "Ġep": 1583,
      "Ġworse": 1584,
      "Ġcountry": 1585,
      "Ġopt": 1586,
      "Ġcop": 1587,
      "ides": 1588,
      "ote": 1589,
      "Ġfan": 1590,
      "oÐ": 1591,
      "ited": 1592,
      "land": 1593,
      "Ġrequ": 1594,
      "oom": 1595,
      "Ġexperi": 1596,
      "Ġfast": 1597,
      "Ġhome": 1598,
      "ãĥ": 1599,
      "Ġthreads": 1600,
      "Ġmor": 1601,
      "box": 1602,
      "OR": 1603,
      "Ġfav": 1604,
      "selves": 1605,
      "Ġarg": 1606,
      "Ġboo": 1607,
      "Ġfriends": 1608,
      "ming": 1609,
      "Not": 1610,
      "rist": 1611,
      "ner": 1612,
      "Ġmay": 1613,
      "Ġval": 1614,
      "ently": 1615,
      "Ġmag": 1616,
      "Ġmove": 1617,
      "ertain": 1618,
      "Ġlar": 1619,
      "ĠMy": 1620,
      "Ġsupport": 1621,
      "ĠOr": 1622,
      "ros": 1623,
      "Ġpast": 1624,
      "acks": 1625,
      "mon": 1626,
      "23": 1627,
      "Ġrap": 1628,
      "Ġthinking": 1629,
      "Ġexpect": 1630,
      "Ġeasy": 1631,
      "gin": 1632,
      "ume": 1633,
      "this": 1634,
      "Ġtoday": 1635,
      "Ġmust": 1636,
      "Ġside": 1637,
      "andom": 1638,
      "Ġ&": 1639,
      "Ġlearn": 1640,
      "Ġeng": 1641,
      "Ġproduc": 1642,
      "ped": 1643,
      "owing": 1644,
      "Ġ+": 1645,
      "Ġbecome": 1646,
      "Ġvideo": 1647,
      "Ġeat": 1648,
      "ched": 1649,
      "Ġyeah": 1650,
      "ments": 1651,
      "Ġtech": 1652,
      "mp": 1653,
      "use": 1654,
      "but": 1655,
      "Ġstrong": 1656,
      "Ġdou": 1657,
      "arent": 1658,
      "gle": 1659,
      "oice": 1660,
      "rence": 1661,
      "Ġann": 1662,
      "Ġbat": 1663,
      "Ġdraw": 1664,
      "Ġcame": 1665,
      "ĠBl": 1666,
      "Ġself": 1667,
      "Ġfound": 1668,
      "ling": 1669,
      "ross": 1670,
      "Ġseries": 1671,
      "ta": 1672,
      "Ġfore": 1673,
      "Ġx": 1674,
      "Ġwonder": 1675,
      "wh": 1676,
      "Ġnight": 1677,
      "lic": 1678,
      "go": 1679,
      "Ġcol": 1680,
      "UCK": 1681,
      "oid": 1682,
      "pecially": 1683,
      "Ġform": 1684,
      "sc": 1685,
      "oh": 1686,
      "ilar": 1687,
      "oring": 1688,
      "ĠGod": 1689,
      "Ġplayed": 1690,
      "ants": 1691,
      "Yes": 1692,
      "ged": 1693,
      "alth": 1694,
      "ĠDo": 1695,
      "Ġanymore": 1696,
      "ĠYOU": 1697,
      "tf": 1698,
      "leep": 1699,
      "Ġcase": 1700,
      "ĠJapan": 1701,
      "Ġill": 1702,
      "udd": 1703,
      "Ġduring": 1704,
      "Ġcomes": 1705,
      "Ġhappened": 1706,
      "Ġpur": 1707,
      "Ġrather": 1708,
      "Ġlater": 1709,
      "Ġlmao": 1710,
      "Ġmass": 1711,
      "that": 1712,
      "Ġtried": 1713,
      "Ġpat": 1714,
      "Ġque": 1715,
      "anny": 1716,
      "unk": 1717,
      "Ġwants": 1718,
      "Ġplan": 1719,
      "Ġfunny": 1720,
      "Ġobvious": 1721,
      "Ġmult": 1722,
      "hanks": 1723,
      "Ġneeds": 1724,
      "ĠMar": 1725,
      "ĠOP": 1726,
      "why": 1727,
      "ero": 1728,
      "ches": 1729,
      "que": 1730,
      "ship": 1731,
      "Ġgoes": 1732,
      "Ġweap": 1733,
      "ĠOn": 1734,
      "Ġhaven": 1735,
      "ional": 1736,
      "Ġperfect": 1737,
      "Ġgod": 1738,
      "aining": 1739,
      "aid": 1740,
      "Ġopp": 1741,
      "Ġcurrent": 1742,
      "Ġworking": 1743,
      "Ġgi": 1744,
      "Ġcontent": 1745,
      "Ġdeal": 1746,
      "There": 1747,
      "Ġrepl": 1748,
      "ron": 1749,
      "Ġ0": 1750,
      "ĠSp": 1751,
      "rit": 1752,
      "Ġsn": 1753,
      "zy": 1754,
      "Ġdick": 1755,
      "Ġcalled": 1756,
      "Ġfre": 1757,
      "000": 1758,
      "Ġfail": 1759,
      "Ġfood": 1760,
      "Ġfoll": 1761,
      "Ġanyway": 1762,
      "Ġhonest": 1763,
      "Ġmusic": 1764,
      "Ġversion": 1765,
      "Ġhy": 1766,
      "ĠAN": 1767,
      "Ġcult": 1768,
      "fer": 1769,
      "velop": 1770,
      "Ġele": 1771,
      "atus": 1772,
      "Ġdire": 1773,
      "Ġfix": 1774,
      "ward": 1775,
      "Ġshort": 1776,
      "Ġsupposed": 1777,
      "ined": 1778,
      "Ġthemselves": 1779,
      "Ġdamage": 1780,
      "Ġsol": 1781,
      "âĢĿ": 1782,
      "ru": 1783,
      "Ġhell": 1784,
      "ature": 1785,
      "ĠAll": 1786,
      "cial": 1787,
      "Ġhold": 1788,
      "ĠRuss": 1789,
      "Ġmark": 1790,
      "yle": 1791,
      "Ġsoon": 1792,
      "Ġve": 1793,
      "ĠQ": 1794,
      "Ġpossible": 1795,
      "antly": 1796,
      "initely": 1797,
      "Ġcourse": 1798,
      "Ġsell": 1799,
      "iles": 1800,
      "ised": 1801,
      "Ġmonths": 1802,
      "Ġwife": 1803,
      "Ġadv": 1804,
      "tend": 1805,
      "St": 1806,
      "ama": 1807,
      "ively": 1808,
      "ken": 1809,
      "Ġsays": 1810,
      "Ġwee": 1811,
      "Ġlos": 1812,
      "Ġred": 1813,
      "Ġbar": 1814,
      "\"[": 1815,
      "Ġfut": 1816,
      "Ġconst": 1817,
      "Ġprom": 1818,
      "Ġrele": 1819,
      "Ġplease": 1820,
      "Ġdeath": 1821,
      "Ġlost": 1822,
      "Ġskill": 1823,
      "ield": 1824,
      "Ġlight": 1825,
      "ient": 1826,
      "ED": 1827,
      "Ġuni": 1828,
      "ph": 1829,
      "Ġpull": 1830,
      "like": 1831,
      "Ġfall": 1832,
      "Ġdog": 1833,
      "mor": 1834,
      "load": 1835,
      "Ġcou": 1836,
      "Ġkinda": 1837,
      "sw": 1838,
      "iving": 1839,
      "aÐ": 1840,
      "Ġpick": 1841,
      "Ġhair": 1842,
      "Ġru": 1843,
      "aim": 1844,
      "het": 1845,
      "witch": 1846,
      "Ġtro": 1847,
      "oly": 1848,
      "ones": 1849,
      "Ġdi": 1850,
      "ata": 1851,
      "Ġimage": 1852,
      "ĠUn": 1853,
      "iec": 1854,
      "ĠBe": 1855,
      "ories": 1856,
      "My": 1857,
      "Ġintern": 1858,
      "Ġ*": 1859,
      "We": 1860,
      "Ġschool": 1861,
      "Ġprot": 1862,
      "Ġrandom": 1863,
      "ĠFor": 1864,
      "ka": 1865,
      "twitter": 1866,
      "VE": 1867,
      "ange": 1868,
      "ished": 1869,
      "IS": 1870,
      "Ġboard": 1871,
      "ery": 1872,
      "gen": 1873,
      "Ġdist": 1874,
      "Ġclose": 1875,
      "Ġothers": 1876,
      "agon": 1877,
      "Ġenem": 1878,
      "11": 1879,
      "Ġask": 1880,
      "Ġtoget": 1881,
      "Ġlim": 1882,
      "Ġtogether": 1883,
      "Ġtot": 1884,
      "UU": 1885,
      "Ġdevelop": 1886,
      "Ġbreak": 1887,
      "aring": 1888,
      "reme": 1889,
      "Ġconsider": 1890,
      "uct": 1891,
      "Ġap": 1892,
      "uz": 1893,
      "Ġquestion": 1894,
      "rain": 1895,
      "Ġvar": 1896,
      "Ġspend": 1897,
      "ement": 1898,
      "Ġant": 1899,
      "fags": 1900,
      "ij": 1901,
      "Ġshitty": 1902,
      "Ġda": 1903,
      "aces": 1904,
      "wards": 1905,
      "rap": 1906,
      "ĠFUCK": 1907,
      "Ġfig": 1908,
      "Ġimport": 1909,
      "Ġcheck": 1910,
      "Ġpos": 1911,
      "Ġdest": 1912,
      "AM": 1913,
      "Ġposting": 1914,
      "Ġproper": 1915,
      "ator": 1916,
      "oke": 1917,
      "Ġporn": 1918,
      "ya": 1919,
      "Ġmeme": 1920,
      "Ġbitch": 1921,
      "ĠFr": 1922,
      "Ġoutside": 1923,
      "used": 1924,
      "Ġgrou": 1925,
      "urope": 1926,
      "unt": 1927,
      "Ġstud": 1928,
      "Ġschiz": 1929,
      "eral": 1930,
      "Ġfeels": 1931,
      "for": 1932,
      "Ġeffect": 1933,
      "IG": 1934,
      "Ġwater": 1935,
      "Ġsou": 1936,
      "Ġsign": 1937,
      "Oh": 1938,
      "uff": 1939,
      "rect": 1940,
      "Ġpub": 1941,
      "con": 1942,
      "Ġoriginal": 1943,
      "Ġfavor": 1944,
      "Ġpain": 1945,
      "Just": 1946,
      "!!!!": 1947,
      "Ġincl": 1948,
      "Ġmention": 1949,
      "Ġloc": 1950,
      "ĠWh": 1951,
      "cc": 1952,
      "outh": 1953,
      "Ġcat": 1954,
      "Ġtaking": 1955,
      "Ġlikely": 1956,
      "Ġexperience": 1957,
      "uge": 1958,
      "fit": 1959,
      "Ġcry": 1960,
      "Ġtook": 1961,
      "Ġcoming": 1962,
      "po": 1963,
      "hys": 1964,
      "lish": 1965,
      "Ġcomb": 1966,
      "arr": 1967,
      "Ġmill": 1968,
      "angu": 1969,
      "Ġcompl": 1970,
      "Ġwal": 1971,
      "pro": 1972,
      "Ġnigg": 1973,
      "Ġvis": 1974,
      "Ġissue": 1975,
      "Ġtest": 1976,
      "OM": 1977,
      "bt": 1978,
      "pect": 1979,
      "Ġsort": 1980,
      "Ġpot": 1981,
      "Ġserious": 1982,
      "acy": 1983,
      "Ġcra": 1984,
      "ĠâĢľ": 1985,
      "Ġhappy": 1986,
      "ution": 1987,
      "Ġcock": 1988,
      "Ġpri": 1989,
      "Ġlead": 1990,
      "Ġroll": 1991,
      "Ġshoot": 1992,
      "ering": 1993,
      "ices": 1994,
      "Ġequ": 1995,
      "ply": 1996,
      "Ġnear": 1997,
      "cle": 1998,
      "ux": 1999,
      "Ġhist": 2000,
      "Ġsleep": 2001,
      "Ġexcept": 2002,
      "Ġespecially": 2003,
      "Ġexactly": 2004,
      "ention": 2005,
      "che": 2006,
      "right": 2007,
      "Ġcost": 2008,
      "ains": 2009,
      "Ġcontin": 2010,
      "ĠDon": 2011,
      "Ġtype": 2012,
      "Ġpopular": 2013,
      "ĠDe": 2014,
      "Ġcertain": 2015,
      "Ġamount": 2016,
      "Ġunless": 2017,
      "utes": 2018,
      "aj": 2019,
      "Ġdep": 2020,
      "full": 2021,
      "ored": 2022,
      "Ġusually": 2023,
      "Ġfire": 2024,
      "sy": 2025,
      "Ġsounds": 2026,
      "let": 2027,
      "ĠCha": 2028,
      "arb": 2029,
      "she": 2030,
      "ler": 2031,
      "Ġstay": 2032,
      "verage": 2033,
      "ries": 2034,
      "Ġ[": 2035,
      "Ġ19": 2036,
      "ĠâĨĴ": 2037,
      "Ġfur": 2038,
      "Re": 2039,
      "ĠEven": 2040,
      "mit": 2041,
      "Ġepis": 2042,
      "Ġmodel": 2043,
      "OOOOOOOO": 2044,
      "Ġca": 2045,
      "30": 2046,
      "Ġkids": 2047,
      "__": 2048,
      "Do": 2049,
      "ana": 2050,
      "80": 2051,
      "Ġquite": 2052,
      "ample": 2053,
      "Ġsaw": 2054,
      "Ġinteresting": 2055,
      "Ġearly": 2056,
      "An": 2057,
      "Ġroom": 2058,
      "anna": 2059,
      "just": 2060,
      "Ġpict": 2061,
      "ring": 2062,
      "Ġshot": 2063,
      "ping": 2064,
      "rel": 2065,
      "Ġline": 2066,
      "ÙĦ": 2067,
      "Ġstra": 2068,
      "Ġallow": 2069,
      "Ġsal": 2070,
      "iki": 2071,
      "Ġmovie": 2072,
      "ye": 2073,
      "Ġpres": 2074,
      "Ġsad": 2075,
      "Ã¡": 2076,
      "ric": 2077,
      "Ġcard": 2078,
      "Ġdefinitely": 2079,
      "aut": 2080,
      "Ġcreat": 2081,
      "vern": 2082,
      "SS": 2083,
      "form": 2084,
      "oon": 2085,
      "Ġsave": 2086,
      "verse": 2087,
      "Ġbus": 2088,
      "ĠAny": 2089,
      "OW": 2090,
      "Ġmess": 2091,
      "ges": 2092,
      "Ġcheap": 2093,
      "ironically": 2094,
      "row": 2095,
      "fl": 2096,
      "ware": 2097,
      "atur": 2098,
      "ET": 2099,
      "AL": 2100,
      "Ġhar": 2101,
      "ĠCan": 2102,
      "Ġmale": 2103,
      "augh": 2104,
      "iple": 2105,
      "elt": 2106,
      "view": 2107,
      "Ġposts": 2108,
      "Ġleave": 2109,
      "cat": 2110,
      "ĠNow": 2111,
      "Ġhouse": 2112,
      "Ġign": 2113,
      "Ġbook": 2114,
      "Ġdesp": 2115,
      "ault": 2116,
      "Ġpoor": 2117,
      "ument": 2118,
      "Ġcommun": 2119,
      "Ġsimilar": 2120,
      "Ġsong": 2121,
      "rew": 2122,
      "Ġ50": 2123,
      "Ġlangu": 2124,
      "fort": 2125,
      "Ġdue": 2126,
      "ium": 2127,
      "Ġbann": 2128,
      "Ġreading": 2129,
      "Ġfamily": 2130,
      "Ġfemale": 2131,
      "ection": 2132,
      "Ġvir": 2133,
      "Ġdude": 2134,
      "they": 2135,
      "Ġchance": 2136,
      "In": 2137,
      "Ġfair": 2138,
      "ĠMaybe": 2139,
      "Ġthanks": 2140,
      "Ġsuck": 2141,
      "ried": 2142,
      "Ġsocial": 2143,
      "Ġmaj": 2144,
      "Ġabsolutely": 2145,
      "Ġstate": 2146,
      "Ġbunch": 2147,
      "Ġcouple": 2148,
      "Ġnigger": 2149,
      "Ġimagine": 2150,
      "ze": 2151,
      "fully": 2152,
      "Ġbros": 2153,
      "Ġbullshit": 2154,
      "Ġfuture": 2155,
      "Ġboss": 2156,
      "ky": 2157,
      "Ġknows": 2158,
      "hind": 2159,
      "Ġtakes": 2160,
      "Ġskin": 2161,
      "Ġbare": 2162,
      "15": 2163,
      "Ġupd": 2164,
      "Ġhig": 2165,
      "ora": 2166,
      "Ġmostly": 2167,
      "Ġcent": 2168,
      "ident": 2169,
      "\"\"": 2170,
      "Ġrelated": 2171,
      "And": 2172,
      "gs": 2173,
      "Ġbab": 2174,
      "Ġaff": 2175,
      "ĠIS": 2176,
      "ien": 2177,
      "haha": 2178,
      "Ġsurpr": 2179,
      "bit": 2180,
      "Ġfinally": 2181,
      "ox": 2182,
      "amn": 2183,
      "OL": 2184,
      "wise": 2185,
      "19": 2186,
      "Ġsqu": 2187,
      "Ġbeat": 2188,
      "oooo": 2189,
      "ounds": 2190,
      "ym": 2191,
      "Ġug": 2192,
      "Ġproject": 2193,
      "ered": 2194,
      "Ġsum": 2195,
      "Ġrunning": 2196,
      "Ġluck": 2197,
      "Ġstraight": 2198,
      "umber": 2199,
      "lit": 2200,
      "Ġmodern": 2201,
      "pend": 2202,
      "12": 2203,
      "Ġcause": 2204,
      "ases": 2205,
      "Ġworst": 2206,
      "AD": 2207,
      "ĠAt": 2208,
      "Ġslow": 2209,
      "Ġalone": 2210,
      "Ġvi": 2211,
      "ussy": 2212,
      "head": 2213,
      "Ġscreen": 2214,
      "Ġwatching": 2215,
      "Ġextreme": 2216,
      "omb": 2217,
      "Ġtold": 2218,
      "ĠEvery": 2219,
      "Ġnobody": 2220,
      "ii": 2221,
      "Ġaccount": 2222,
      "iness": 2223,
      "Ġage": 2224,
      "Ġphys": 2225,
      "Ġhimself": 2226,
      "iew": 2227,
      "Ġlisten": 2228,
      "ison": 2229,
      "Ġbring": 2230,
      "Ġbehind": 2231,
      "/[": 2232,
      "Ġmoment": 2233,
      "gram": 2234,
      "Ġitself": 2235,
      "Ġdirect": 2236,
      "Ġmarket": 2237,
      "Ġmeant": 2238,
      "Ġ=": 2239,
      "Ġansw": 2240,
      "erman": 2241,
      "Ġclaim": 2242,
      "ĠPro": 2243,
      "Ġplayers": 2244,
      "Ġcouldn": 2245,
      "HHHH": 2246,
      "Ġspace": 2247,
      "Ġheard": 2248,
      "ĠPe": 2249,
      "ource": 2250,
      "Ġcontrol": 2251,
      "Ġkid": 2252,
      "Al": 2253,
      "Ġ40": 2254,
      "uu": 2255,
      "ĠLike": 2256,
      "Ġeyes": 2257,
      "Ġhands": 2258,
      "Ġexample": 2259,
      "Ġspam": 2260,
      "Ġlose": 2261,
      "ĠIT": 2262,
      "Ġposted": 2263,
      "Ġcant": 2264,
      "Ġhappens": 2265,
      "Sh": 2266,
      "eric": 2267,
      "Ġoften": 2268,
      "ĠTr": 2269,
      "Ġyoung": 2270,
      "ĠTO": 2271,
      "ands": 2272,
      "Ġgives": 2273,
      "Ġhuge": 2274,
      "UT": 2275,
      "40": 2276,
      "fic": 2277,
      "Ġfit": 2278,
      "Ġseeing": 2279,
      "Ġswe": 2280,
      "unny": 2281,
      "ority": 2282,
      "ÙĬ": 2283,
      "tw": 2284,
      "Ġminutes": 2285,
      "Ġpiec": 2286,
      "aged": 2287,
      "Ġmer": 2288,
      "Ð»": 2289,
      "Ġpen": 2290,
      "Ġsoci": 2291,
      "Ġnec": 2292,
      "do": 2293,
      "Ġseet": 2294,
      "oth": 2295,
      "Ġ12": 2296,
      "ĠLe": 2297,
      "ĠPl": 2298,
      "Ġalong": 2299,
      "Ġair": 2300,
      "ital": 2301,
      "Ġwanna": 2302,
      "ided": 2303,
      "aken": 2304,
      "Ġorder": 2305,
      "ems": 2306,
      "Ġquick": 2307,
      "sp": 2308,
      "Ġdu": 2309,
      "Ġfoc": 2310,
      "gress": 2311,
      "Ġtra": 2312,
      "Ġquality": 2313,
      "une": 2314,
      "Ġsimply": 2315,
      "Ġtechn": 2316,
      "Ġaverage": 2317,
      "Ġbur": 2318,
      "Ġmis": 2319,
      "Ġest": 2320,
      "can": 2321,
      "cri": 2322,
      "Ġcum": 2323,
      "Ġbecom": 2324,
      "ror": 2325,
      "cer": 2326,
      "ĠSe": 2327,
      "Don": 2328,
      "Ġword": 2329,
      "ĠIm": 2330,
      "Ġview": 2331,
      "Ġcuck": 2332,
      "ral": 2333,
      "Ġeasily": 2334,
      "Ġretards": 2335,
      "\".": 2336,
      "fy": 2337,
      "ites": 2338,
      "Ġdeep": 2339,
      "60": 2340,
      "Ġcal": 2341,
      "esting": 2342,
      "Ġfill": 2343,
      "Ġkilled": 2344,
      "min": 2345,
      "ĠWhen": 2346,
      "Ġcope": 2347,
      "Ġtou": 2348,
      "status": 2349,
      "ura": 2350,
      "Ġsometimes": 2351,
      "Ġgiving": 2352,
      "Ġ15": 2353,
      "Ġwa": 2354,
      "Ġplayer": 2355,
      "inks": 2356,
      "vi": 2357,
      "Ġlonger": 2358,
      "ĠWH": 2359,
      "Ġliving": 2360,
      "vant": 2361,
      "Ġweight": 2362,
      "Ġwind": 2363,
      "onic": 2364,
      "ĠRE": 2365,
      "Ġfigure": 2366,
      "Ġimportant": 2367,
      "ensive": 2368,
      "Ġkek": 2369,
      "moe": 2370,
      "ience": 2371,
      "Ġmad": 2372,
      "Ġgave": 2373,
      "Ġsimple": 2374,
      "Ġaccept": 2375,
      "icks": 2376,
      "Ġtier": 2377,
      "ulation": 2378,
      "Ġthree": 2379,
      "bed": 2380,
      "Ġrelation": 2381,
      "Ġdiscuss": 2382,
      "Ġpartic": 2383,
      "uts": 2384,
      "Ġfavorite": 2385,
      "Ġbutt": 2386,
      "Ġball": 2387,
      "Ġtext": 2388,
      "ĠEng": 2389,
      "oud": 2390,
      "ooks": 2391,
      "ilt": 2392,
      "Ġagree": 2393,
      "ĠSu": 2394,
      "Ġhom": 2395,
      "Ðº": 2396,
      "Ġpretend": 2397,
      "Ġdark": 2398,
      "Ġsis": 2399,
      "Ġattack": 2400,
      "Because": 2401,
      "Ġtem": 2402,
      "Ġspecial": 2403,
      "Ġugly": 2404,
      "ara": 2405,
      "Ġtranny": 2406,
      "Ġsorry": 2407,
      "Ġden": 2408,
      "pped": 2409,
      "Ġdefe": 2410,
      "ĠCl": 2411,
      "Ġshill": 2412,
      "ĠThen": 2413,
      "ology": 2414,
      "Ġinternet": 2415,
      "Ġexc": 2416,
      "But": 2417,
      "Ġprop": 2418,
      "Well": 2419,
      "ained": 2420,
      "ĠChrist": 2421,
      "Ġrelease": 2422,
      "Ġhur": 2423,
      "iddle": 2424,
      "Ġdestro": 2425,
      "Ġgiven": 2426,
      "yn": 2427,
      "Ġsent": 2428,
      "ibly": 2429,
      "Ġstyle": 2430,
      "Can": 2431,
      "AI": 2432,
      "aks": 2433,
      "Ġbed": 2434,
      "Ġlink": 2435,
      "Ġanons": 2436,
      "Ġcompany": 2437,
      "ung": 2438,
      "Ġhealth": 2439,
      "Ġforgot": 2440,
      "Ġprefer": 2441,
      "eed": 2442,
      "Ġport": 2443,
      "Ġdespite": 2444,
      "arbage": 2445,
      "Ġwriting": 2446,
      "22": 2447,
      "ising": 2448,
      "Ġhonestly": 2449,
      "rible": 2450,
      "af": 2451,
      "ĠSE": 2452,
      "Ġdifference": 2453,
      "annies": 2454,
      "inese": 2455,
      "ety": 2456,
      "ades": 2457,
      "gu": 2458,
      "ĠIN": 2459,
      "Ġonline": 2460,
      "Ġgroup": 2461,
      "ational": 2462,
      "ĠAre": 2463,
      "ĠST": 2464,
      "AS": 2465,
      "Ġland": 2466,
      "Ġfollow": 2467,
      "Ġwrite": 2468,
      "Ġdecent": 2469,
      "Ġshows": 2470,
      "Ġinside": 2471,
      "ĠGen": 2472,
      "Ġchap": 2473,
      "Ġresult": 2474,
      "Ã³": 2475,
      "Ġje": 2476,
      "Ġgam": 2477,
      "70": 2478,
      "Ġlanguage": 2479,
      "Ġweak": 2480,
      "Ġvs": 2481,
      "Ġmec": 2482,
      "Ġgf": 2483,
      "cel": 2484,
      "AY": 2485,
      "Ġdeser": 2486,
      "acha": 2487,
      "Ġban": 2488,
      "Ġattract": 2489,
      "Ġattention": 2490,
      "mb": 2491,
      "14": 2492,
      "ization": 2493,
      "Ġheart": 2494,
      "Ġmother": 2495,
      "catbox": 2496,
      "Ġdri": 2497,
      "Ġokay": 2498,
      "iny": 2499,
      "Ġsoft": 2500,
      "Ġboring": 2501,
      "ĠAND": 2502,
      "cing": 2503,
      "Ġopin": 2504,
      "ĠGo": 2505,
      "Ġheav": 2506,
      "ucking": 2507,
      "Ġhear": 2508,
      "Ġjew": 2509,
      "\",": 2510,
      "Ġwall": 2511,
      "Ġchildren": 2512,
      "men": 2513,
      "13": 2514,
      "Ġgarbage": 2515,
      "gan": 2516,
      "Ġang": 2517,
      "Ġtrash": 2518,
      "Ġtre": 2519,
      "Ġlate": 2520,
      "Ġweeks": 2521,
      "hank": 2522,
      "Ġregular": 2523,
      "asy": 2524,
      "OP": 2525,
