{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[SOM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 1,
      "content": "[EOM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[SOM]": 0,
      "[EOM]": 1,
      "[PAD]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ø": 141,
      "Ù": 142,
      "à": 143,
      "á": 144,
      "â": 145,
      "ã": 146,
      "ä": 147,
      "å": 148,
      "æ": 149,
      "ç": 150,
      "è": 151,
      "é": 152,
      "ê": 153,
      "ë": 154,
      "ì": 155,
      "ï": 156,
      "ð": 157,
      "Ċ": 158,
      "č": 159,
      "Ġ": 160,
      "Ģ": 161,
      "ģ": 162,
      "Ĥ": 163,
      "ĥ": 164,
      "Ħ": 165,
      "ħ": 166,
      "Ĩ": 167,
      "ĩ": 168,
      "Ī": 169,
      "ī": 170,
      "Ĭ": 171,
      "ĭ": 172,
      "Į": 173,
      "į": 174,
      "İ": 175,
      "ı": 176,
      "Ĳ": 177,
      "ĳ": 178,
      "Ĵ": 179,
      "ĵ": 180,
      "Ķ": 181,
      "ķ": 182,
      "ĸ": 183,
      "Ĺ": 184,
      "ĺ": 185,
      "Ļ": 186,
      "ļ": 187,
      "Ľ": 188,
      "ľ": 189,
      "Ŀ": 190,
      "ŀ": 191,
      "Ł": 192,
      "ł": 193,
      "Ń": 194,
      "OM": 195,
      ":[": 196,
      "SOM": 197,
      "EOM": 198,
      "ch": 199,
      "au": 200,
      "er": 201,
      "ir": 202,
      "bau": 203,
      "irn": 204,
      "birn": 205,
      "baum": 206,
      "birnbaum": 207,
      ".:[": 208,
      "en": 209,
      "Ġd": 210,
      "ich": 211,
      "in": 212,
      "st": 213,
      "Ġs": 214,
      "ie": 215,
      "ii": 216,
      "as": 217,
      "Ġn": 218,
      "Ġm": 219,
      "oo": 220,
      "an": 221,
      "Ġw": 222,
      "ff": 223,
      "Ġg": 224,
      "ter": 225,
      "ein": 226,
      "Ġh": 227,
      "ei": 228,
      "?[": 229,
      "..": 230,
      "un": 231,
      "ex": 232,
      "ber": 233,
      "terex": 234,
      "terexii": 235,
      "es": 236,
      "Ġi": 237,
      "mm": 238,
      "Ġb": 239,
      "al": 240,
      "ĠĠ": 241,
      "icht": 242,
      "Ġdas": 243,
      "Ġk": 244,
      "ðŁ": 245,
      "Ġau": 246,
      "ja": 247,
      "xD": 248,
      "on": 249,
      "se": 250,
      "oooo": 251,
      "Ã¼": 252,
      "te": 253,
      "ar": 254,
      "Ġich": 255,
      "čĊ": 256,
      "Ġdu": 257,
      "ll": 258,
      "ab": 259,
      "ach": 260,
      "ffff": 261,
      "Ġnicht": 262,
      "Ġist": 263,
      "Ġsch": 264,
      "Ġf": 265,
      "eh": 266,
      "Ġv": 267,
      "und": 268,
      "Ã¤": 269,
      "ann": 270,
      "och": 271,
      "at": 272,
      "ee": 273,
      "der": 274,
      "Ġl": 275,
      "Ã¶": 276,
      "sch": 277,
      "ru": 278,
      "Ġdie": 279,
      "or": 280,
      "Ġz": 281,
      "uu": 282,
      "it": 283,
      "de": 284,
      "Ġein": 285,
      "gen": 286,
      "iese": 287,
      "gru": 288,
      "beriese": 289,
      "gruberiese": 290,
      "ur": 291,
      "le": 292,
      "Ġso": 293,
      "et": 294,
      "Ġt": 295,
      "!!": 296,
      "iiii": 297,
      "re": 298,
      "ĠxD": 299,
      "aber": 300,
      "Ġp": 301,
      "ge": 302,
      "Ġauch": 303,
      "ck": 304,
      "ss": 305,
      "Ġge": 306,
      "Ġo": 307,
      "ah": 308,
      "Ġhab": 309,
      "ĠĠĠĠ": 310,
      "so": 311,
      "ffffffff": 312,
      "![": 313,
      "Ġj": 314,
      "oooooooo": 315,
      "aa": 316,
      "ÃŁ": 317,
      "Ġin": 318,
      "Ġan": 319,
      "âĪ": 320,
      "ol": 321,
      "ig": 322,
      "âĪŀ": 323,
      "âĪŀâĪŀ": 324,
      "ut": 325,
      "hh": 326,
      "XD": 327,
      "Ġder": 328,
      "Ġund": 329,
      "lich": 330,
      "--": 331,
      "Ġnoch": 332,
      "Ġ.": 333,
      "ier": 334,
      "das": 335,
      "Ġzu": 336,
      "Ġer": 337,
      "ra": 338,
      "enn": 339,
      "ĠðŁ": 340,
      "em": 341,
      "....": 342,
      ".[": 343,
      "Ġauf": 344,
      "ro": 345,
      "XDXD": 346,
      "Ġbi": 347,
      "el": 348,
      "Ġja": 349,
      "Ġes": 350,
      "ast": 351,
      "Ġwir": 352,
      "Ã¼r": 353,
      "am": 354,
      "Ġwie": 355,
      "ok": 356,
      "ne": 357,
      "Ġal": 358,
      "um": 359,
      "uuuu": 360,
      "DD": 361,
      "__": 362,
      "Ġschon": 363,
      "zt": 364,
      "Ġ-": 365,
      "Ġdann": 366,
      "hi": 367,
      "Ġmit": 368,
      "eine": 369,
      "Ġda": 370,
      "ag": 371,
      "Ġhat": 372,
      "Ġst": 373,
      "den": 374,
      "Ġaber": 375,
      "ĠS": 376,
      "Ġden": 377,
      "yy": 378,
      "eeee": 379,
      "Ġr": 380,
      "Ġ:": 381,
      "eit": 382,
      "Ġne": 383,
      "ben": 384,
      "]ðŁ": 385,
      "Ġ1": 386,
      "Ġman": 387,
      "Ġges": 388,
      "omm": 389,
      ")[": 390,
      "Ġver": 391,
      "Ġkann": 392,
      "Ġmir": 393,
      "mmmm": 394,
      "eil": 395,
      "ehr": 396,
      "Ġwas": 397,
      "du": 398,
      "Ġwar": 399,
      "iel": 400,
      "Ġmach": 401,
      "etzt": 402,
      "iiiiiiii": 403,
      "cht": 404,
      "âĢ": 405,
      "Ġnur": 406,
      "Ġsp": 407,
      "ill": 408,
      "kt": 409,
      "ung": 410,
      "ffffffffffffffff": 411,
      "was": 412,
      "Ġ..": 413,
      "Ġc": 414,
      "Ġgeh": 415,
      "Ġaus": 416,
      "us": 417,
      "âĪŀâĪŀâĪŀâĪŀ": 418,
      "Ġmal": 419,
      "ke": 420,
      "ind": 421,
      "Ġdoch": 422,
      "wie": 423,
      "ute": 424,
      "oh": 425,
      "ĠM": 426,
      "oooooooooooooooo": 427,
      "Ġbe": 428,
      "Ġdass": 429,
      "Ġe": 430,
      "pp": 431,
      "ĠðŁ¦": 432,
      "im": 433,
      "Ġun": 434,
      "ten": 435,
      "be": 436,
      "eiÃŁ": 437,
      "«ĥ": 438,
      "¶ŀ": 439,
      "à¶ŀ": 440,
      "Ġmein": 441,
      "ðŁ«ĥ": 442,
      "ðŁ«ĥðŁ«ĥ": 443,
      "om": 444,
      "ĠĠĠĠĠĠĠĠ": 445,
      "hr": 446,
      "ste": 447,
      "ĺŃ": 448,
      "ass": 449,
      "Ġre": 450,
      "imm": 451,
      "??": 452,
      "rei": 453,
      "]:": 454,
      "ĠA": 455,
      "Ġger": 456,
      "**": 457,
      "AA": 458,
      "Ich": 459,
      "hhhh": 460,
      "bt": 461,
      "XDXDXDXD": 462,
      "...[": 463,
      "ion": 464,
      "Ġ.-": 465,
      "Ġoder": 466,
      "ft": 467,
      "nn": 468,
      "lol": 469,
      "ing": 470,
      "ĠfÃ¼r": 471,
      "Ġdir": 472,
      "cc": 473,
      "Ġ2": 474,
      "is": 475,
      "Ã¶Ã¶": 476,
      "Ġjetzt": 477,
      "Ġbin": 478,
      "ade": 479,
      "lau": 480,
      "il": 481,
      "Ġhast": 482,
      "nd": 483,
      "uss": 484,
      "ess": 485,
      "Ġab": 486,
      "tt": 487,
      "Ġei": 488,
      "he": 489,
      "ĠÍ": 490,
      "Â°": 491,
      "isch": 492,
      "Ġwenn": 493,
      "oll": 494,
      "Das": 495,
      "Ġbei": 496,
      "acht": 497,
      "all": 498,
      "âĺŃ": 499,
      "ern": 500,
      "Ja": 501,
      "Ġvon": 502,
      "Ġsind": 503,
      "Ġmich": 504,
      "mal": 505,
      "kk": 506,
      "anz": 507,
      "Ġsie": 508,
      "........": 509,
      "DDDD": 510,
      "iert": 511,
      "ist": 512,
      "war": 513,
      "fach": 514,
      "Ġwieder": 515,
      "ic": 516,
      "and": 517,
      "ick": 518,
      "Ġmehr": 519,
      "Ã¼ber": 520,
      "Ġsich": 521,
      "ent": 522,
      "uuuuuuuu": 523,
      "zZ": 524,
      "ĠT": 525,
      "ðŁ¤": 526,
      "ahah": 527,
      "zZzZ": 528,
      "rau": 529,
      "hab": 530,
      "].": 531,
      "op": 532,
      "ĠB": 533,
      "ĠčĊ": 534,
      "Ġvor": 535,
      "!!!!": 536,
      "Ã¼Ã¼": 537,
      "llt": 538,
      "Ġdem": 539,
      "Ġgut": 540,
      "à¶ŀà¶ŀ": 541,
      "yyyy": 542,
      "Und": 543,
      "anke": 544,
      "âĺŃâĺŃ": 545,
      "Ġgerade": 546,
      "aaaa": 547,
      "la": 548,
      "ot": 549,
      "Ġeinfach": 550,
      "ĠD": 551,
      "Ġjz": 552,
      "mmer": 553,
      "Ġbist": 554,
      "ĠðŁ¦¦": 555,
      "ver": 556,
      "00": 557,
      "eute": 558,
      "Ġ-.": 559,
      "____": 560,
      "Ġgesch": 561,
      "ĠG": 562,
      "Ġganz": 563,
      "Ġim": 564,
      "Ġhabe": 565,
      "die": 566,
      "Ġ--": 567,
      "Ġdich": 568,
      "ose": 569,
      "Ġ3": 570,
      "da": 571,
      "fen": 572,
      "orgen": 573,
      "âĢį": 574,
      "Ġnach": 575,
      "Ġkomm": 576,
      "ĠÃ¼ber": 577,
      "Ġch": 578,
      "os": 579,
      "ze": 580,
      "Ġwird": 581,
      "âĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀ": 582,
      "komm": 583,
      "end": 584,
      "eg": 585,
      "ibt": 586,
      "ahr": 587,
      "ĠP": 588,
      "ĻĤ": 589,
      "ert": 590,
      "ffffffffffffffffffffffffffffffff": 591,
      "Ġmuss": 592,
      "ĠÍ¡": 593,
      "_.[": 594,
      "ik": 595,
      "sp": 596,
      "les": 597,
      "Ġsoll": 598,
      "ĠK": 599,
      "ĠF": 600,
      "ehen": 601,
      "ĠH": 602,
      "also": 603,
      "eeeeeeee": 604,
      "Ġgeht": 605,
      "Ġmachen": 606,
      "Ġhaben": 607,
      "Ġu": 608,
      "Ġpro": 609,
      "ï¸": 610,
      "Ã¶r": 611,
      "ice": 612,
      "Ġam": 613,
      "Ġviel": 614,
      "Ġa": 615,
      "ieren": 616,
      "mmmmmmmm": 617,
      "Ġimmer": 618,
      "ix": 619,
      "danke": 620,
      "ĠW": 621,
      "hihi": 622,
      "EE": 623,
      "nein": 624,
      "ust": 625,
      "iiiiiiiiiiiiiiii": 626,
      "Aber": 627,
      "CH": 628,
      "mo": 629,
      "Ġhal": 630,
      "]-": 631,
      "gt": 632,
      "ool": 633,
      "Ã¤t": 634,
      "osef": 635,
      "Ġals": 636,
      "ow": 637,
      "Ġgem": 638,
      "ðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥ": 639,
      "âĢįâ": 640,
      "Ġwill": 641,
      "Ġmin": 642,
      "Ġheute": 643,
      "Ġsein": 644,
      "aus": 645,
      "Ġglau": 646,
      "leich": 647,
      "-[": 648,
      "Ġum": 649,
      "Ã¶nn": 650,
      "Ġwer": 651,
      "Ġkl": 652,
      "hn": 653,
      "OO": 654,
      "XDXDXDXDXDXDXDXD": 655,
      "ht": 656,
      "immt": 657,
      "zu": 658,
      "we": 659,
      "oooooooooooooooooooooooooooooooo": 660,
      "([": 661,
      "Ġander": 662,
      "]?[": 663,
      "Ġ5": 664,
      "Ġgibt": 665,
      "Ġkeine": 666,
      "Ã¤Ã¤": 667,
      "agt": 668,
      "âĢįâĻĤ": 669,
      "?![": 670,
      "rie": 671,
      "dann": 672,
      "ĠweiÃŁ": 673,
      "dd": 674,
      "lt": 675,
      "oder": 676,
      "Ã¤n": 677,
      "kl": 678,
      "!!![": 679,
      "weil": 680,
      "Ġschrei": 681,
      "Ġgef": 682,
      "Ġ4": 683,
      "Ġmorgen": 684,
      "Ġ:)[": 685,
      "rÃ¼": 686,
      "ĠÍ¡Â°": 687,
      "uch": 688,
      "esch": 689,
      "Ġkein": 690,
      "test": 691,
      "ï¸ı": 692,
      "Ġ\"": 693,
      "Ġnen": 694,
      "unkt": 695,
      "ĠkÃ¶nn": 696,
      "¦âĢįâĻĤ": 697,
      "?!": 698,
      "bin": 699,
      "ĠE": 700,
      "lo": 701,
      "unden": 702,
      "hast": 703,
      "Ġar": 704,
      "tw": 705,
      "Ġeig": 706,
      "ĠL": 707,
      "schen": 708,
      "ĠðŁĺ": 709,
      "wei": 710,
      "ĠN": 711,
      "eht": 712,
      "Ġuns": 713,
      "AAAA": 714,
      "Ġerst": 715,
      "warum": 716,
      "Â¶": 717,
      "Ġdein": 718,
      "Ġdumm": 719,
      "himo": 720,
      "Ġ...": 721,
      "hmm": 722,
      "tlich": 723,
      "==": 724,
      "cccc": 725,
      "Ġ8": 726,
      "iv": 727,
      "ul": 728,
      "hhhhhhhh": 729,
      "ĠðŁ¦Ĩ": 730,
      "inde": 731,
      "Ġgleich": 732,
      "ichtig": 733,
      "Ġeine": 734,
      "ssen": 735,
      "]*": 736,
      "her": 737,
      "Ġgen": 738,
      "Ġgar": 739,
      "Ġy": 740,
      "Ġok": 741,
      "ad": 742,
      "esser": 743,
      "gend": 744,
      "che": 745,
      "Ġalles": 746,
      "fe": 747,
      "Ġhalt": 748,
      "ort": 749,
      "]._.[": 750,
      "ĠwÃ¤": 751,
      "Ġeigen": 752,
      "Ã¶Ã¶Ã¶Ã¶": 753,
      "Ġglaube": 754,
      "Wie": 755,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 756,
      "rr": 757,
      "Ġmus": 758,
      "Ġlan": 759,
      "zZzZzZzZ": 760,
      "Ġ(": 761,
      "li": 762,
      "ðŁ¤¦âĢįâĻĤ": 763,
      "dankedanke": 764,
      "tf": 765,
      "Ġspiel": 766,
      "kkkk": 767,
      "................": 768,
      "Ġbis": 769,
      "Ġgemacht": 770,
      "ue": 771,
      "achso": 772,
      "Ġ0": 773,
      "ĠR": 774,
      "nen": 775,
      "Ġmeine": 776,
      "zen": 777,
      "Ġlie": 778,
      "Was": 779,
      "Ġweil": 780,
      "TT": 781,
      "net": 782,
      "uten": 783,
      "ack": 784,
      "chen": 785,
      "Ġalle": 786,
      "----": 787,
      "???[": 788,
      "wer": 789,
      "ĠI": 790,
      "à¶ŀà¶ŀà¶ŀ": 791,
      "bei": 792,
      "Ġsa": 793,
      "Ġ6": 794,
      "Ġdar": 795,
      "Ġzeit": 796,
      "pt": 797,
      "Ġ9": 798,
      "ens": 799,
      "DDDDDDDD": 800,
      "Ġchill": 801,
      "II": 802,
      "ler": 803,
      "Ġkr": 804,
      "Ġcool": 805,
      "Ġecht": 806,
      "bst": 807,
      "hm": 808,
      "ine": 809,
      "11": 810,
      "Ġdenn": 811,
      "ry": 812,
      "itte": 813,
      "hat": 814,
      "Ġà¶ŀà¶ŀà¶ŀ": 815,
      "Ġsel": 816,
      "Ġbesser": 817,
      "wir": 818,
      "me": 819,
      "Ġlust": 820,
      "Ġeigentlich": 821,
      "ĠV": 822,
      "]:)[": 823,
      "id": 824,
      "Ġwe": 825,
      "]ðŁĺ": 826,
      "Ġsehr": 827,
      "Ġschau": 828,
      "Du": 829,
      "ĠZ": 830,
      "ffle": 831,
      "-.": 832,
      "ug": 833,
      "abl": 834,
      "xDxD": 835,
      "Ã¶n": 836,
      "]ðŁ¥": 837,
      "doch": 838,
      "Ġfra": 839,
      "uren": 840,
      "gra": 841,
      "wo": 842,
      "Ġbiffle": 843,
      "_-[": 844,
      "Ġ7": 845,
      "Ġbil": 846,
      "Ġir": 847,
      "Ġon": 848,
      "ide": 849,
      "âĶ": 850,
      "iele": 851,
      "dem": 852,
      "nicht": 853,
      "Ġeinen": 854,
      "ER": 855,
      "mc": 856,
      "Â¶Â¶": 857,
      "ablabl": 858,
      "ser": 859,
      "yyyyyyyy": 860,
      "nÃ¶": 861,
      "sen": 862,
      "ehe": 863,
      "Ġzum": 864,
      "Ã¼Ã¼Ã¼Ã¼": 865,
      "rieben": 866,
      "ls": 867,
      "HA": 868,
      "ien": 869,
      "âķ": 870,
      "ÃŁÃŁ": 871,
      "uuuuuuuuuuuuuuuu": 872,
      "ation": 873,
      "âĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀ": 874,
      "na": 875,
      "ssss": 876,
      "Ġunter": 877,
      "¦[": 878,
      "Ġob": 879,
      "Ġmacht": 880,
      "ðŁ¤®": 881,
      "unktion": 882,
      "wieso": 883,
      "Ok": 884,
      "Ġje": 885,
      "omp": 886,
      "Ġnix": 887,
      "ahahahah": 888,
      "ĠU": 889,
      "Hab": 890,
      "kann": 891,
      "ger": 892,
      "mlich": 893,
      "gel": 894,
      "Ġnh": 895,
      "ĠmÃ¼": 896,
      "Ġgehen": 897,
      "13": 898,
      "Êĸ": 899,
      "ĠwÃ¤re": 900,
      "ster": 901,
      "ĠwÃ¼r": 902,
      "ĠÍľ": 903,
      "tet": 904,
      "unde": 905,
      "gramm": 906,
      "ka": 907,
      "ww": 908,
      "Ġ\\": 909,
      "Ġrichtig": 910,
      "mach": 911,
      "ĠSt": 912,
      "ige": 913,
      "ou": 914,
      "](": 915,
      "Ãľ": 916,
      "Ġ....": 917,
      "Ã¼ck": 918,
      "Ġlol": 919,
      "lle": 920,
      "Ġvllt": 921,
      "ffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffff": 922,
      "Ġhin": 923,
      "Ġle": 924,
      "***": 925,
      "Ġdur": 926,
      "auf": 927,
      "Ġjosef": 928,
      "âĺŃâĺŃâĺŃâĺŃ": 929,
      "wenn": 930,
      "Ġkannst": 931,
      "eiÃŁt": 932,
      "10": 933,
      "ha": 934,
      "wtf": 935,
      "Ġeh": 936,
      "uck": 937,
      "Die": 938,
      "ĠnÃ¤": 939,
      "aÃŁ": 940,
      "Ġen": 941,
      "Ã¤r": 942,
      "Ġ-..": 943,
      "rin": 944,
      "schein": 945,
      "14": 946,
      "Ġ=": 947,
      "ĠSch": 948,
      "Ġgesagt": 949,
      "??[": 950,
      "llen": 951,
      "________": 952,
      "gesch": 953,
      "Ġihn": 954,
      "len": 955,
      "ðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥ": 956,
      "mit": 957,
      "athe": 958,
      "Ġdurch": 959,
      "Sch": 960,
      "ungen": 961,
      "ĠkÃ¶nnen": 962,
      "Ġirgend": 963,
      "sten": 964,
      "stimmt": 965,
      "Ġson": 966,
      "schau": 967,
      "Ġ.-..": 968,
      "tttt": 969,
      "je": 970,
      "dern": 971,
      "jaja": 972,
      "up": 973,
      "Ġwerden": 974,
      "sd": 975,
      "uff": 976,
      "Ã³": 977,
      "Ġbl": 978,
      "ĠĠĠ": 979,
      "\"[": 980,
      "Ġet": 981,
      "llll": 982,
      "Ġschne": 983,
      "olol": 984,
      "ĠwÃ¼rde": 985,
      "FF": 986,
      "Ġex": 987,
      "tz": 988,
      "]ðŁ¦": 989,
      "raft": 990,
      "XDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXD": 991,
      "nice": 992,
      "Ġnice": 993,
      "hihihihi": 994,
      "Ġher": 995,
      "ðŁĺ": 996,
      "Ġfinde": 997,
      "Ġ.-.": 998,
      "Ġgeschrieben": 999,
      "15": 1000,
      "ank": 1001,
      "Ġthe": 1002,
      "men": 1003,
      "aufen": 1004,
      "Ġschl": 1005,
      "Ġkommt": 1006,
      "ðŁ¤®ðŁ¤®": 1007,
      "EN": 1008,
      "gar": 1009,
      "Ġq": 1010,
      "rÃ¤": 1011,
      "aha": 1012,
      "gg": 1013,
      "hÃ¤": 1014,
      "ip": 1015,
      "Ġbekomm": 1016,
      "]-_-[": 1017,
      "ule": 1018,
      "ys": 1019,
      "Ġihr": 1020,
      "Ġraus": 1021,
      "aden": 1022,
      "Ġde": 1023,
      "asst": 1024,
      "Ġfunktion": 1025,
      "Ġlei": 1026,
      "ble": 1027,
      "richt": 1028,
      "Ġbrau": 1029,
      "aaa": 1030,
      "Ġrecht": 1031,
      "Ġsieht": 1032,
      "Ġent": 1033,
      "Ġwoll": 1034,
      "Ne": 1035,
      "klich": 1036,
      "Ġnie": 1037,
      "12": 1038,
      "di": 1039,
      "jj": 1040,
      "eiten": 1041,
      "Ġ10": 1042,
      "Ġverst": 1043,
      "mmmmmmmmmmmmmmmm": 1044,
      "nur": 1045,
      "sel": 1046,
      "Ġlern": 1047,
      "Ġdeine": 1048,
      "Ġschnell": 1049,
      "ds": 1050,
      "wann": 1051,
      "ooo": 1052,
      "eee": 1053,
      "gef": 1054,
      "ope": 1055,
      "HH": 1056,
      "cke": 1057,
      "Ġkrass": 1058,
      "66": 1059,
      "Ġschle": 1060,
      "Ġ-.-.": 1061,
      "inn": 1062,
      "art": 1063,
      "Ġvide": 1064,
      "Ġmusst": 1065,
      "aut": 1066,
      "Ġser": 1067,
      "Ġhier": 1068,
      "oooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo": 1069,
      "Ġnem": 1070,
      "Ġwei": 1071,
      "Ġwur": 1072,
      "iiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii": 1073,
      "ĠÍ¡Â°)": 1074,
      "fÃ¼r": 1075,
      "vc": 1076,
      "Ġkur": 1077,
      "Ġviele": 1078,
      "Ġpa": 1079,
      "Ġgel": 1080,
      "Ġspielen": 1081,
      "von": 1082,
      "Ġru": 1083,
      "Ġwahr": 1084,
      "Ġ..-": 1085,
      "craft": 1086,
      "off": 1087,
      "Ã²": 1088,
      "ĠJ": 1089,
      "ink": 1090,
      "Ġschreiben": 1091,
      "Ġwo": 1092,
      "Ġneu": 1093,
      "!!!!!!!!": 1094,
      "scheinlich": 1095,
      ",,": 1096,
      "Der": 1097,
      "Ġalso": 1098,
      "Ġuhr": 1099,
      "Ġsagen": 1100,
      "fl": 1101,
      "ĠC": 1102,
      "Ġte": 1103,
      "eeeeeeeeeeeeeeee": 1104,
      "Ġbild": 1105,
      "Ġdrau": 1106,
      "Ġmc": 1107,
      "Ã¤u": 1108,
      "Ġ---": 1109,
      "Ġwel": 1110,
      "man": 1111,
      "ĠâĢ": 1112,
      "Oh": 1113,
      "son": 1114,
      "Ġwen": 1115,
      "hal": 1116,
      "issen": 1117,
      "sa": 1118,
      "vor": 1119,
      "amit": 1120,
      "EEEE": 1121,
      "Ġsag": 1122,
      "Ġweg": 1123,
      "achte": 1124,
      "ĠschÃ¶n": 1125,
      "Ġnochmal": 1126,
      "Ã¤tte": 1127,
      "ri": 1128,
      "Ġner": 1129,
      "assen": 1130,
      "IN": 1131,
      "gut": 1132,
      "Ġhuren": 1133,
      "ĠSp": 1134,
      "ðŁ¤¦âĢįâĻĤï¸ı": 1135,
      "19": 1136,
      "mein": 1137,
      "Ġzwei": 1138,
      "Ġgew": 1139,
      "cccccccc": 1140,
      "^[": 1141,
      "gl": 1142,
      "ont": 1143,
      "Ġgest": 1144,
      "Ġprogramm": 1145,
      "hau": 1146,
      "Ġfre": 1147,
      "Ġdiese": 1148,
      "rain": 1149,
      "Ġlange": 1150,
      "dankedankedankedanke": 1151,
      "ges": 1152,
      "tja": 1153,
      "ĠheiÃŁt": 1154,
      "Ġihm": 1155,
      "Ġlo": 1156,
      "allo": 1157,
      "ertig": 1158,
      "zZzZzZzZzZzZzZzZ": 1159,
      "ðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ı": 1160,
      "ken": 1161,
      "Ġgesehen": 1162,
      "Ã¶rt": 1163,
      "ðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤ": 1164,
      "SS": 1165,
      "ui": 1166,
      "ĠO": 1167,
      "roÃŁ": 1168,
      "AU": 1169,
      "nt": 1170,
      "µ[": 1171,
      "ĠmÃ¶": 1172,
      "ant": 1173,
      "Ġ20": 1174,
      "Ġgenau": 1175,
      "ve": 1176,
      "]...[": 1177,
      "hen": 1178,
      "io": 1179,
      "jz": 1180,
      "nope": 1181,
      "Ġ:([": 1182,
      "ce": 1183,
      "iss": 1184,
      "zw": 1185,
      "ffen": 1186,
      "atÃ¼r": 1187,
      "Ġzur": 1188,
      "Ġwirklich": 1189,
      "HAHA": 1190,
      "Al": 1191,
      "ap": 1192,
      "eich": 1193,
      "aten": 1194,
      "ohl": 1195,
      "kkkkkkkk": 1196,
      "Ġlernen": 1197,
      "Ġschw": 1198,
      "andy": 1199,
      "Ã¤Ã¤Ã¤Ã¤": 1200,
      "99": 1201,
      "gst": 1202,
      "jk": 1203,
      "jetzt": 1204,
      "ĠðŁĺ¡": 1205,
      "atÃ¼rlich": 1206,
      "Da": 1207,
      "War": 1208,
      "]..": 1209,
      "chte": 1210,
      "Ġdenke": 1211,
      "Ġlang": 1212,
      "yp": 1213,
      "schl": 1214,
      "ett": 1215,
      "hhhhhhhhhhhhhhhh": 1216,
      "................................": 1217,
      "ord": 1218,
      "ure": 1219,
      "ang": 1220,
      "achen": 1221,
      "Ġvoll": 1222,
      "Ã¤h": 1223,
      "Ġschauen": 1224,
      "77": 1225,
      "Ġfl": 1226,
      "Ġ._.[": 1227,
      "essen": 1228,
      "ickt": 1229,
      "wegen": 1230,
      "====": 1231,
      "Ġschlecht": 1232,
      "++": 1233,
      "<:": 1234,
      "Ist": 1235,
      "SCH": 1236,
      "áµ": 1237,
      "Ġsogar": 1238,
      "imim": 1239,
      "AAAAAAAA": 1240,
      "Ġkurz": 1241,
      "Also": 1242,
      "**[": 1243,
      "fer": 1244,
      "gab": 1245,
      "Ġgesp": 1246,
      "Ġsicher": 1247,
      "ahren": 1248,
      "22": 1249,
      "muss": 1250,
      "vllt": 1251,
      "Ġfertig": 1252,
      "ischen": 1253,
      "Ġganze": 1254,
      "Ġyou": 1255,
      "Ġwenig": 1256,
      "/[": 1257,
      "ib": 1258,
      "Ġzie": 1259,
      "Ġto": 1260,
      "Ġins": 1261,
      "endlich": 1262,
      "CK": 1263,
      "Ġis": 1264,
      "Ġ.--": 1265,
      "xDxDxDxD": 1266,
      "Ġserver": 1267,
      "16": 1268,
      "]**": 1269,
      "ater": 1270,
      "mer": 1271,
      "Ġkomp": 1272,
      "Ġhatte": 1273,
      "Ġsollte": 1274,
      "bo": 1275,
      "Ġsehen": 1276,
      "Ġpass": 1277,
      "Ġinter": 1278,
      "Ġsteht": 1279,
      "Ġrein": 1280,
      "]ðŁ¥µ[": 1281,
      "áµĶ": 1282,
      "ST": 1283,
      "bl": 1284,
      "beit": 1285,
      "Ġdes": 1286,
      "Ġtim": 1287,
      "Ġstimmt": 1288,
      "ÃľÃľ": 1289,
      "Ġwurde": 1290,
      "]@": 1291,
      "angen": 1292,
      "Ã¤ter": 1293,
      "âķı": 1294,
      "Hast": 1295,
      "Ġ|": 1296,
      "ere": 1297,
      "Ġnacht": 1298,
      "Ġoh": 1299,
      "Ã¶Ã¶Ã¶Ã¶Ã¶Ã¶Ã¶Ã¶": 1300,
      "'s": 1301,
      "ott": 1302,
      "!!!": 1303,
      "Ġ.[": 1304,
      "ablablablabl": 1305,
      "Ġpaar": 1306,
      "Ġhoch": 1307,
      "ÃŁer": 1308,
      "ame": 1309,
      "?!?![": 1310,
      "blem": 1311,
      "echt": 1312,
      "ner": 1313,
      "||": 1314,
      "cher": 1315,
      "hili": 1316,
      "dddd": 1317,
      "ĠhÃ¤tte": 1318,
      "geben": 1319,
      "Ġminuten": 1320,
      "Ġro": 1321,
      "Ġsei": 1322,
      "Ġschick": 1323,
      "Ġeiner": 1324,
      "Ġgerne": 1325,
      "rrrr": 1326,
      "--------": 1327,
      "âĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀ": 1328,
      "Ġfunktioniert": 1329,
      "]\"": 1330,
      "fÃ¼": 1331,
      "Ġmathe": 1332,
      "ĠgroÃŁ": 1333,
      "unk": 1334,
      "Ã¼b": 1335,
      "orm": 1336,
      "ingt": 1337,
      "ild": 1338,
      "OOOO": 1339,
      "Ġweiter": 1340,
      "Es": 1341,
      "lat": 1342,
      "Ġdr": 1343,
      "Ġsagt": 1344,
      "Ġla": 1345,
      "Ġandere": 1346,
      "Ġfrage": 1347,
      "df": 1348,
      "uf": 1349,
      "zz": 1350,
      "Ġma": 1351,
      "tel": 1352,
      "Ġfil": 1353,
      "Ġanderen": 1354,
      "Ġbisschen": 1355,
      "Ġwahrscheinlich": 1356,
      "Nein": 1357,
      "]â": 1358,
      "nung": 1359,
      "Ġlaufen": 1360,
      "det": 1361,
      "]ðŁ¤": 1362,
      "30": 1363,
      "ÃĦ": 1364,
      "iii": 1365,
      "unter": 1366,
      "ĠscheiÃŁ": 1367,
      "ochen": 1368,
      "schrei": 1369,
      "rag": 1370,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1371,
      "Ġvideo": 1372,
      "((": 1373,
      "tzt": 1374,
      "Ġgeil": 1375,
      "Ġgefunden": 1376,
      "hilipp": 1377,
      "In": 1378,
      "LO": 1379,
      "line": 1380,
      "¢[": 1381,
      "Ġkenn": 1382,
      "cken": 1383,
      "Ġmeinem": 1384,
      "hmmm": 1385,
      "IIII": 1386,
      "Ġdrauf": 1387,
      "Wenn": 1388,
      "aff": 1389,
      "ct": 1390,
      "do": 1391,
      "th": 1392,
      "zi": 1393,
      "Ġmache": 1394,
      "spiel": 1395,
      "ĠkÃ¶nnte": 1396,
      "des": 1397,
      "omisch": 1398,
      "nnnn": 1399,
      "Ġkommen": 1400,
      "Ġklein": 1401,
      "twor": 1402,
      "DDDDDDDDDDDDDDDD": 1403,
      "bitte": 1404,
      "geht": 1405,
      "ob": 1406,
      "Ġdamit": 1407,
      "ext": 1408,
      "ðŁĳ": 1409,
      "ICH": 1410,
      "MO": 1411,
      "pro": 1412,
      "!![": 1413,
      "Ġper": 1414,
      "ckt": 1415,
      "yyyyyyyyyyyyyyyy": 1416,
      "40": 1417,
      "sry": 1418,
      "als": 1419,
      "Ġged": 1420,
      "Ġwarum": 1421,
      "]:([": 1422,
      "âĶ»": 1423,
      "So": 1424,
      "hys": 1425,
      "Ġste": 1426,
      "Dann": 1427,
      "^^[": 1428,
      "ren": 1429,
      "Ġx": 1430,
      "Ġdis": 1431,
      "????[": 1432,
      "Ġselber": 1433,
      "gute": 1434,
      "kr": 1435,
      "ĠnatÃ¼rlich": 1436,
      "Ġschule": 1437,
      "ï¸ı[": 1438,
      "Wieso": 1439,
      ">[": 1440,
      "GU": 1441,
      "keine": 1442,
      "ode": 1443,
      "zei": 1444,
      "tern": 1445,
      "atze": 1446,
      "ungs": 1447,
      "ĠMin": 1448,
      "Ġmeinen": 1449,
      "opf": 1450,
      "LL": 1451,
      "sh": 1452,
      "erst": 1453,
      "Ġbitte": 1454,
      "schick": 1455,
      "Ġgeb": 1456,
      "Ġerste": 1457,
      "ĠMal": 1458,
      "Ġmine": 1459,
      "ĠnÃ¤mlich": 1460,
      "Ġetw": 1461,
      "ek": 1462,
      "ekt": 1463,
      "hallo": 1464,
      "nee": 1465,
      "Ġbes": 1466,
      "Ġbaden": 1467,
      "sehr": 1468,
      "ixel": 1469,
      "tzdem": 1470,
      "33": 1471,
      "cre": 1472,
      "ia": 1473,
      "ãĢ": 1474,
      "Ġber": 1475,
      "Ġwissen": 1476,
      "Ġwieso": 1477,
      "Ġwerde": 1478,
      "Ġkeinen": 1479,
      "]ðŁ¦¦[": 1480,
      "glich": 1481,
      "sag": 1482,
      "Ġschla": 1483,
      "Ġvom": 1484,
      "Ġwaren": 1485,
      "Ġmeinte": 1486,
      "ĠPro": 1487,
      "Ġgestern": 1488,
      "AS": 1489,
      "ud": 1490,
      "Í¡": 1491,
      "Ġgr": 1492,
      "Ġnichts": 1493,
      "ĠfÃ¼": 1494,
      "iere": 1495,
      "Ġwillst": 1496,
      "ðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥ": 1497,
      "Oder": 1498,
      "ay": 1499,
      "age": 1500,
      "kenn": 1501,
      "mus": 1502,
      "will": 1503,
      "Ġbtw": 1504,
      "itz": 1505,
      "etz": 1506,
      "Ġtro": 1507,
      "raining": 1508,
      "min": 1509,
      "sam": 1510,
      "ĠÐ": 1511,
      "Ġem": 1512,
      "Ġmen": 1513,
      "Ġth": 1514,
      "Ġthimo": 1515,
      "ssl": 1516,
      "Ġirgendwie": 1517,
      "))": 1518,
      "elt": 1519,
      "Ġdazu": 1520,
      "Ġproblem": 1521,
      "Ã¼Ã¼Ã¼Ã¼Ã¼Ã¼Ã¼Ã¼": 1522,
      "ÃŁÃŁÃŁÃŁ": 1523,
      ";)[": 1524,
      "per": 1525,
      "Ġhandy": 1526,
      "Ġben": 1527,
      "Ġpls": 1528,
      "ĠðŁĲ": 1529,
      "Ġall": 1530,
      "Ġvers": 1531,
      "ĠspaÃŁ": 1532,
      "ptop": 1533,
      "KL": 1534,
      "Lol": 1535,
      "sie": 1536,
      "tag": 1537,
      "wow": 1538,
      "Ãĸ": 1539,
      "asse": 1540,
      "Ġwann": 1541,
      "Ġhe": 1542,
      "Ġdus": 1543,
      "Ġessen": 1544,
      "Ġklar": 1545,
      "ĠZeit": 1546,
      "Ġsonst": 1547,
      "XDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXD": 1548,
      "Ġminecraft": 1549,
      "CC": 1550,
      "hot": 1551,
      "uter": 1552,
      "Ġlos": 1553,
      "oher": 1554,
      "Ġbeim": 1555,
      "ĠThimo": 1556,
      "ĠðŁĺ«": 1557,
      "ĠmÃ¼ssen": 1558,
      "hysik": 1559,
      "heit": 1560,
      "Ġha": 1561,
      "ald": 1562,
      "alsch": 1563,
      "Ã¤ch": 1564,
      "schie": 1565,
      "Ġsowas": 1566,
      "utsch": 1567,
      "Ġmeiner": 1568,
      "ĺŃ[": 1569,
      "Ġziemlich": 1570,
      "bs": 1571,
      "ech": 1572,
      "igen": 1573,
      "ä¸": 1574,
      "Ġdan": 1575,
      "Ġdachte": 1576,
      "itter": 1577,
      "Ġbissl": 1578,
      "âĶģ": 1579,
      "Ġohne": 1580,
      "20": 1581,
      "Bin": 1582,
      "]<:": 1583,
      "dig": 1584,
      "josef": 1585,
      "Ġah": 1586,
      "Ġhit": 1587,
      "Ġschwer": 1588,
      "Ã¤hr": 1589,
      "ĠAn": 1590,
      "kannst": 1591,
      "Ġschlimm": 1592,
      "MOGU": 1593,
      "819": 1594,
      "Er": 1595,
      "bb": 1596,
      "glau": 1597,
      "hol": 1598,
      "Ġâ": 1599,
      "annt": 1600,
      "âĢľ": 1601,
      "ĻĤ[": 1602,
      "Ġup": 1603,
      "klÃ¤r": 1604,
      "SCHAU": 1605,
      "LOCK": 1606,
      "ĠMinuten": 1607,
      "HER": 1608,
      "Weil": 1609,
      "pf": 1610,
      "Ġus": 1611,
      "Ġit": 1612,
      "Ġkon": 1613,
      "ĠspÃ¤ter": 1614,
      "isa": 1615,
      "kommen": 1616,
      "Ġwollte": 1617,
      "!!!***": 1618,
      "est": 1619,
      "noch": 1620,
      "upp": 1621,
      "Ġdies": 1622,
      "ormal": 1623,
      "Ġeinem": 1624,
      "ĠSHER": 1625,
      "Ġbestimmt": 1626,
      "Ġgibts": 1627,
      "ĠnÃ¤ch": 1628,
      "ĠSHERLOCK": 1629,
      "MM": 1630,
      "dee": 1631,
      "ed": 1632,
      "thimo": 1633,
      "auch": 1634,
      "abei": 1635,
      "Ġfast": 1636,
      "dert": 1637,
      "scha": 1638,
      "Ġzw": 1639,
      "Ġtoll": 1640,
      "Ġgek": 1641,
      "000": 1642,
      "lock": 1643,
      "Ġonline": 1644,
      "ahahahahahahahah": 1645,
      "ffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffff": 1646,
      "74": 1647,
      "Lisa": 1648,
      "ost": 1649,
      "pr": 1650,
      "Ġfr": 1651,
      "Ġfall": 1652,
      "ehmen": 1653,
      "genau": 1654,
      "Ġtyp": 1655,
      "amen": 1656,
      "Ġ15": 1657,
      "]-.": 1658,
      "FFFF": 1659,
      "hihihihihihihihi": 1660,
      "Warum": 1661,
      "MOGUS": 1662,
      "Doch": 1663,
      "Kann": 1664,
      "geh": 1665,
      "Ġdabei": 1666,
      "Ġnein": 1667,
      "Ġmag": 1668,
      "jaaaaa": 1669,
      "Ġletzt": 1670,
      "igrÃ¤": 1671,
      "Ġpassiert": 1672,
      "igrÃ¤ne": 1673,
      "gal": 1674,
      "Ġdo": 1675,
      "oog": 1676,
      "ooooo": 1677,
      "rad": 1678,
      "Ġmeinst": 1679,
      "Ġbekommen": 1680,
      "haupt": 1681,
      "'([": 1682,
      "AN": 1683,
      "fall": 1684,
      "gr": 1685,
      "Ġor": 1686,
      "Ġnich": 1687,
      "Ġbo": 1688,
      "Ġtat": 1689,
      "Ġgeschickt": 1690,
      "wester": 1691,
      "Ġselbst": 1692,
      "Ġbilder": 1693,
      "ssssssss": 1694,
      "________________": 1695,
      "tttttttt": 1696,
      "Ġlaptop": 1697,
      "akt": 1698,
      "fu": 1699,
      "morgen": 1700,
      "pla": 1701,
      "ðŁ¥": 1702,
      "Ġpixel": 1703,
      "olz": 1704,
      "âĺŃ[": 1705,
      "ĠðŁĲĮ": 1706,
      "Ach": 1707,
      "EIN": 1708,
      "TZ": 1709,
      "cord": 1710,
      "asch": 1711,
      "Ġget": 1712,
      "Ġgute": 1713,
      "Ġkomisch": 1714,
      "Ã¼n": 1715,
      "Ġfeh": 1716,
      "ings": 1717,
      "Ein": 1718,
      "]âĢ": 1719,
      "gessen": 1720,
      "oin": 1721,
      "Ġ^^[": 1722,
      "esen": 1723,
      "ĠfrÃ¼": 1724,
      "Ġange": 1725,
      "ragt": 1726,
      "ĠðŁĳ": 1727,
      "Ġmachst": 1728,
      "uuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuu": 1729,
      "Ġeher": 1730,
      "Ġrum": 1731,
      "Ah": 1732,
      "gibt": 1733,
      "wu": 1734,
      "wel": 1735,
      "Ã´": 1736,
      "Ġwohl": 1737,
      "Ã¤re": 1738,
      "schon": 1739,
      "etter": 1740,
      "utter": 1741,
      "ĠAMOGUS": 1742,
      "!!!![": 1743,
      "ĠÃ¼berhaupt": 1744,
      "Ġahnung": 1745,
      "//": 1746,
      "cool": 1747,
      "zie": 1748,
      "ĠÃ¼b": 1749,
      "ĠhÃ¤": 1750,
      "unst": 1751,
      "Ġlink": 1752,
      "itt": 1753,
      "ische": 1754,
      "date": 1755,
      "âĢįðŁ": 1756,
      "Ġlustig": 1757,
      "ä¸Ģ": 1758,
      "ak": 1759,
      "¶[": 1760,
      "Ġfuck": 1761,
      "oche": 1762,
      "Ġeinmal": 1763,
      "Ġteil": 1764,
      "Ġneue": 1765,
      "oha": 1766,
      "Ġ----": 1767,
      "Ġapp": 1768,
      "oooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo": 1769,
      "]...": 1770,
      "57": 1771,
      "RR": 1772,
      "dr": 1773,
      "lan": 1774,
      "ma": 1775,
      "qu": 1776,
      "ppen": 1777,
      "Ġgemein": 1778,
      "?!?!": 1779,
      "Ġlieber": 1780,
      "Ġblei": 1781,
      "ĠscheiÃŁe": 1782,
      "ho": 1783,
      "keit": 1784,
      "pls": 1785,
      "mmen": 1786,
      "ache": 1787,
      "ÃŁen": 1788,
      "Ġstunden": 1789,
      "]ðŁĻĤ[": 1790,
      "ommen": 1791,
      "Ġca": 1792,
      "Ġcoo": 1793,
      "heute": 1794,
      "Ġanders": 1795,
      "by": 1796,
      "dk": 1797,
      "jo": 1798,
      "ĠÃ¶": 1799,
      "Ġkam": 1800,
      "Ã¤llt": 1801,
      "scht": 1802,
      "immer": 1803,
      "]-..": 1804,
      "Ġjeden": 1805,
      "Ġqu": 1806,
      ",,,,": 1807,
      "dankedankedankedankedankedankedankedanke": 1808,
      "ðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ı": 1809,
      "ðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤ": 1810,
      "17": 1811,
      "88": 1812,
      "weg": 1813,
      "Ġdrei": 1814,
      "anden": 1815,
      "Ġgl": 1816,
      "Ġhoff": 1817,
      "rech": 1818,
      "Ġhabs": 1819,
      "immen": 1820,
      "Ġ30": 1821,
      "]ðŁ¥¶[": 1822,
      "zZzZzZzZzZzZzZzZzZzZzZzZzZzZzZzZ": 1823,
      "gabe": 1824,
      "creens": 1825,
      "Ġhitler": 1826,
      "oogle": 1827,
      "Hmm": 1828,
      "Wir": 1829,
      "bist": 1830,
      "dar": 1831,
      "eben": 1832,
      "ite": 1833,
      "lass": 1834,
      "wÃ¼r": 1835,
      "Ġdrin": 1836,
      "Ġno": 1837,
      "Ġgru": 1838,
      "..[": 1839,
      "Ġoff": 1840,
      "Ġeben": 1841,
      "Ġegal": 1842,
      "ĠIn": 1843,
      "idk": 1844,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 1845,
      "Ã¤uft": 1846,
      "isser": 1847,
      "Ġfilm": 1848,
      "Ġtrotzdem": 1849,
      "IE": 1850,
      "WW": 1851,
      "bar": 1852,
      "ucht": 1853,
      "Ð¾": 1854,
      "áķ": 1855,
      "jaaa": 1856,
      "Ġtun": 1857,
      "ahl": 1858,
      "dass": 1859,
      "Ġdavon": 1860,
      "entlich": 1861,
      "Ġkomme": 1862,
      "Ġgehts": 1863,
      "Ġschreibt": 1864,
      "Ġwegen": 1865,
      "wwww": 1866,
      "Ġleid": 1867,
      "Ġdanach": 1868,
      "]***": 1869,
      "gn": 1870,
      "hre": 1871,
      "ts": 1872,
      "tim": 1873,
      "zÃ¤h": 1874,
      "Ġsry": 1875,
      "Ġnormal": 1876,
      "Ġkack": 1877,
      "Ġfa": 1878,
      "Ġfar": 1879,
      "iger": 1880,
      "his": 1881,
      "Ġstunde": 1882,
      "Ġverl": 1883,
      "usste": 1884,
      "laden": 1885,
      "ady": 1886,
      "fekt": 1887,
      "Ġ-...": 1888,
      "Ġschicken": 1889,
      "unkte": 1890,
      "afft": 1891,
      "Wo": 1892,
      "eug": 1893,
      "form": 1894,
      "uer": 1895,
      "stens": 1896,
      "Ġme": 1897,
      "Ġbro": 1898,
      "oooooo": 1899,
      "Ġfrei": 1900,
      "Ġfalsch": 1901,
      "Ġpc": 1902,
      "Ġpasst": 1903,
      "Ġgegen": 1904,
      "ĠĠĠĠĠ": 1905,
      "Ġgehe": 1906,
      "ĠweiÃŁt": 1907,
      "Â¶Â¶Â¶Â¶": 1908,
      "Ġengl": 1909,
      "Ġque": 1910,
      "mmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmm": 1911,
      "65": 1912,
      "hure": 1913,
      "jh": 1914,
      "ãĥ": 1915,
      "Ġsk": 1916,
      "Ġgott": 1917,
      "jaa": 1918,
      "atei": 1919,
      "eln": 1920,
      "ĠspÃ¤t": 1921,
      "andom": 1922,
      "ive": 1923,
      "cccccccccccccccc": 1924,
      "ĠzurÃ¼ck": 1925,
      "creenshot": 1926,
      ".<": 1927,
      "kst": 1928,
      "los": 1929,
      "oje": 1930,
      "chill": 1931,
      "stag": 1932,
      "ase": 1933,
      "Ġmer": 1934,
      "Ġaut": 1935,
      "schw": 1936,
      "cker": 1937,
      "ĠðŁ¤": 1938,
      "Ġ-_-[": 1939,
      "ppt": 1940,
      "Ġabend": 1941,
      "Ã¶ren": 1942,
      "Ġdeinen": 1943,
      "llllllll": 1944,
      "Ġdiscord": 1945,
      "18": 1946,
      "Na": 1947,
      "Sp": 1948,
      "]--": 1949,
      "inter": 1950,
      "sehen": 1951,
      "ark": 1952,
      "arbeit": 1953,
      "Ġrunter": 1954,
      "ernt": 1955,
      "egal": 1956,
      "Ġdeiner": 1957,
      "Ġallem": 1958,
      "Ġdarf": 1959,
      "Ġweir": 1960,
      "âķĲ": 1961,
      "HHHH": 1962,
      "kkkkkkkkkkkkkkkk": 1963,
      "62": 1964,
      ";[": 1965,
      "ew": 1966,
      "fuck": 1967,
      "huren": 1968,
      "mathe": 1969,
      "no": 1970,
      "Ðµ": 1971,
      "Ġ*": 1972,
      "alt": 1973,
      "achs": 1974,
      "Ġzei": 1975,
      "Ġoft": 1976,
      "___": 1977,
      "him": 1978,
      "stellt": 1979,
      "btw": 1980,
      "lesen": 1981,
      "Ġgefragt": 1982,
      "indest": 1983,
      "ĠVer": 1984,
      "ĠmÃ¶chte": 1985,
      "krass": 1986,
      "Ġdieses": 1987,
      "zeit": 1988,
      "Ð°": 1989,
      "Ġ+": 1990,
      "Ĥ¬": 1991,
      "ause": 1992,
      "Ġnut": 1993,
      "Ġwoche": 1994,
      "Ġfol": 1995,
      "Ġtr": 1996,
      "ĠĠĠĠĠĠĠ": 1997,
      "hhh": 1998,
      "ĠdafÃ¼r": 1999,
      "ĠGo": 2000,
      "Ġganzen": 2001,
      "weilig": 2002,
      "Ġfragen": 2003,
      "xDxDxDxDxDxDxDxD": 2004,
      "Ġkomple": 2005,
      "schaft": 2006,
      "fin": 2007,
      "hst": 2008,
      "lk": 2009,
      "yo": 2010,
      "ÙĪ": 2011,
      "ĠÃ¤n": 2012,
      "Ġâķı": 2013,
      "Ĥ[": 2014,
      "Ġsoo": 2015,
      "Ġli": 2016,
      "ĠlÃ¤": 2017,
      "ierst": 2018,
      "ĠerklÃ¤r": 2019,
      "indow": 2020,
      "stellen": 2021,
      "alles": 2022,
      "verst": 2023,
      "ï¸»": 2024,
      "inecraft": 2025,
      "Ġext": 2026,
      "ðŁ¤®ðŁ¤®ðŁ¤®ðŁ¤®": 2027,
      "Ġneuen": 2028,
      "ĠâĢ¸": 2029,
      "Ġseite": 2030,
      "áķķ": 2031,
      "âķĲâĶģ": 2032,
      ">.<": 2033,
      "bis": 2034,
      "sst": 2035,
      "voll": 2036,
      "einfach": 2037,
      "eim": 2038,
      "Ġbr": 2039,
      "under": 2040,
      "Ġtre": 2041,
      "Ġtag": 2042,
      "Ġantwor": 2043,
      "Ġ:/[": 2044,
      "Ġbest": 2045,
      "ega": 2046,
      "Ġyt": 2047,
      "ĠUn": 2048,
      "44": 2049,
      "Josef": 2050,
      "UU": 2051,
      "_.": 2052,
      "gleich": 2053,
      "if": 2054,
      "nach": 2055,
      "ichte": 2056,
      "Ġkopf": 2057,
      "Ġkunst": 2058,
      "Ġvater": 2059,
      "ĠlÃ¤n": 2060,
      "oren": 2061,
      "ppe": 2062,
      "oment": 2063,
      "imme": 2064,
      "Â°[": 2065,
      "mittag": 2066,
      "schauen": 2067,
      "ablablablablablablablabl": 2068,
      "]âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 2069,
      "ail": 2070,
      "hin": 2071,
      "nst": 2072,
      "Ġbesch": 2073,
      "alle": 2074,
      "Ġschn": 2075,
      "Ġfur": 2076,
      "ĠlÃ¶": 2077,
      "Ġtrau": 2078,
      "habs": 2079,
      "Ġ-.-": 2080,
      "Ġ--.": 2081,
      "rÃ¼cke": 2082,
      "omputer": 2083,
      "olololol": 2084,
      "Ġbraucht": 2085,
      "jjjj": 2086,
      "sammen": 2087,
      "45": 2088,
      "hÃ¶": 2089,
      "nis": 2090,
      "uh": 2091,
      "viel": 2092,
      "Ġdc": 2093,
      "Ġweit": 2094,
      "Ġichs": 2095,
      "Ġeinz": 2096,
      "Ġtut": 2097,
      "ahh": 2098,
      "Ġangst": 2099,
      "Ġ12": 2100,
      "âĢ¦[": 2101,
      "ĠgehÃ¶rt": 2102,
      "ĠAr": 2103,
      "0000": 2104,
      "Ġdaran": 2105,
      "Ġunterricht": 2106,
      "Ġhinter": 2107,
      "iiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii": 2108,
      "âĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀ": 2109,
      "IR": 2110,
      "]....": 2111,
      "meine": 2112,
      "woll": 2113,
      "Ġ_": 2114,
      "stfu": 2115,
      "Ġsachen": 2116,
      "alk": 2117,
      "Ġka": 2118,
      "Ã¤nd": 2119,
      "atz": 2120,
      "ĠlÃ¤uft": 2121,
      "Ġeins": 2122,
      "Ġsol": 2123,
      "geb": 2124,
      "Ġzusammen": 2125,
      "ielt": 2126,
      "Ġ...[": 2127,
      "habe": 2128,
      "Ġanderes": 2129,
      "ationen": 2130,
      "Ġlost": 2131,
      "Ġschlafen": 2132,
      "Í¡Â°": 2133,
      "Ã¤chlich": 2134,
      "indows": 2135,
      "jf": 2136,
      "passt": 2137,
      "sÃ¤chlich": 2138,
      "wohl": 2139,
      "witter": 2140,
      "ãģ": 2141,
      "Ġbau": 2142,
      "ĠXD": 2143,
      "Ġsh": 2144,
      "Ġnot": 2145,
      "Ġhel": 2146,
      "Ġhil": 2147,
      "Ġidee": 2148,
      "one": 2149,
      "Ġwirst": 2150,
      "Ġricht": 2151,
      "Ġyo": 2152,
      "ĠVide": 2153,
      "Ġleben": 2154,
      "geschaut": 2155,
      "Ġwelche": 2156,
      "hause": 2157,
      "Ġbenut": 2158,
      "!!!***[": 2159,
      "EI": 2160,
      "]||": 2161,
      "mp": 2162,
      "og": 2163,
      "sur": 2164,
      "ÑĤ": 2165,
      "Ġel": 2166,
      "aul": 2167,
      "Ġdanke": 2168,
      "Ġkn": 2169,
      "Ġletz": 2170,
      "schn": 2171,
      "urch": 2172,
      "gest": 2173,
      "Ġstr": 2174,
      "pppp": 2175,
      "Ġready": 2176,
      "ĠHolz": 2177,
      "weise": 2178,
      "Ġjeder": 2179,
      "gggg": 2180,
      "Ġverstehe": 2181,
      "hhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh": 2182,
      "Ġinteress": 2183,
      "Jetzt": 2184,
      "Tja": 2185,
      "^-": 2186,
      "hier": 2187,
      "iz": 2188,
      "lie": 2189,
      "mir": 2190,
      "erne": 2191,
      "Ġdau": 2192,
      "Ġfahr": 2193,
      "ĠzB": 2194,
      "iges": 2195,
      "rage": 2196,
      "Ġaufm": 2197,
      "Ġ..-.": 2198,
      "ĺŃðŁ": 2199,
      "Ġreg": 2200,
      "].--": 2201,
      "Ġgeschafft": 2202,
      "Ġ--..": 2203,
      "zeich": 2204,
      "Ġerstmal": 2205,
      "hats": 2206,
      "................................................................": 2207,
      "||[": 2208,
      "ÃĦÃĦ": 2209,
      "play": 2210,
      "St": 2211,
      "Thimo": 2212,
      "Xd": 2213,
      "pff": 2214,
      "³[": 2215,
      "âĤ¬": 2216,
      "Ġendlich": 2217,
      "icher": 2218,
      "inge": 2219,
      "Ġgra": 2220,
      "Ã¼h": 2221,
      "soll": 2222,
      "Ġjtzt": 2223,
      "ĠerzÃ¤h": 2224,
      "ragen": 2225,
      "Ġrandom": 2226,
      "Ġverb": 2227,
      "hren": 2228,
      "stell": 2229,
      "ionen": 2230,
      "lost": 2231,
      "Ġdarauf": 2232,
      "Ġdeutsch": 2233,
      "Ġleider": 2234,
      "========": 2235,
      "gaben": 2236,
      "Ġkenne": 2237,
      "Ġmenschen": 2238,
      "glaube": 2239,
      "Ġkacke": 2240,
      "Ġkomplett": 2241,
      "38": 2242,
      "50": 2243,
      "sf": 2244,
      "sk": 2245,
      "sse": 2246,
      "chst": 2247,
      "Ġdi": 2248,
      "Ġsehe": 2249,
      "ander": 2250,
      "ĠhÃ¶": 2251,
      "Ġschwester": 2252,
      "Ġfahren": 2253,
      "Ġvc": 2254,
      "ÃŁe": 2255,
      "]ðŁĺŃ[": 2256,
      "uld": 2257,
      "Ġmusste": 2258,
      "Ġliegt": 2259,
      "Ġschneller": 2260,
      "Ġvideos": 2261,
      "Ġweniger": 2262,
      "Ġgedacht": 2263,
      "32": 2264,
      "An": 2265,
      "Wann": 2266,
      "kein": 2267,
      "katze": 2268,
      "rig": 2269,
      "Ġtest": 2270,
      "Ġsim": 2271,
      "Ġbot": 2272,
      "Ġbald": 2273,
      "ale": 2274,
      "Ġfor": 2275,
      "ath": 2276,
      "Ġleute": 2277,
      "Ġof": 2278,
      "Ġdenen": 2279,
      "Ġ100": 2280,
      "Ġvergessen": 2281,
      "allen": 2282,
      "moin": 2283,
      "uchen": 2284,
      "ĠâĢŀ": 2285,
      "80": 2286,
      "Jaaaa": 2287,
      "macht": 2288,
      "mand": 2289,
      "vÃ¶": 2290,
      "woher": 2291,
      "Ġra": 2292,
      "aum": 2293,
      "Ġsinn": 2294,
      "unge": 2295,
      "are": 2296,
      "Ġzeug": 2297,
      "Ġanf": 2298,
      "Ġant": 2299,
      "ĠðŁ¥": 2300,
      "rom": 2301,
      "Ġ-.[": 2302,
      "Ġwasser": 2303,
      "ĠmÃ¶glich": 2304,
      "Ã¤Ã¤Ã¤Ã¤Ã¤Ã¤Ã¤Ã¤": 2305,
      "ÃŁerdem": 2306,
      "vt": 2307,
      "yst": 2308,
      "µðŁ¥": 2309,
      "ðĿ": 2310,
      "Ġter": 2311,
      "Ħ[": 2312,
      "Ġseine": 2313,
      "Ġmei": 2314,
      "att": 2315,
      "Ġlassen": 2316,
      "schla": 2317,
      "ory": 2318,
      "Ġphilipp": 2319,
      "Ġphysik": 2320,
      "ema": 2321,
      "Ġesse": 2322,
      "Ġbeg": 2323,
      "Ġnachher": 2324,
      "Ġunser": 2325,
      "Ġdeinem": 2326,
      "Ġende": 2327,
      "Ġgelernt": 2328,
      "AAAAAAAAAAAAAAAA": 2329,
      "Ġhoffe": 2330,
      "Ġtreffen": 2331,
      "NG": 2332,
      "Nur": 2333,
      "].[": 2334,
      "]Â°": 2335,
      "]???[": 2336,
      "ate": 2337,
      "oi": 2338,
      "wor": 2339,
      "Ġmega": 2340,
      "Ġfin": 2341,
      "ette": 2342,
      "Ġand": 2343,
      "Ġstre": 2344,
      "Ġspiele": 2345,
      "Ġausge": 2346,
      "ĠTraining": 2347,
      "Ġvorher": 2348,
      "ringen": 2349,
      "Ġprogrammieren": 2350,
      "Ġlangsam": 2351,
      "Ġ.--.": 2352,
      "dddddddd": 2353,
      "----------------": 2354,
      "Ġdran": 2355,
      "ä¸Ģáķķ": 2356,
      "Ġletzte": 2357,
      "25": 2358,
      "EH": 2359,
      "Hat": 2360,
      "LK": 2361,
      "Nicht": 2362,
      "hmmmm": 2363,
      "ml": 2364,
      "oa": 2365,
      "uii": 2366,
      "Ð¸": 2367,
      "Ġ;)[": 2368,
      "chmal": 2369,
      "Ġwichtig": 2370,
      "ller": 2371,
      "llig": 2372,
      "ruch": 2373,
      "Ġ-[": 2374,
      "eeeee": 2375,
      "EEEEEEEE": 2376,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2377,
      "ĺŃðŁĺŃðŁ": 2378,
      "374": 2379,
      "ETZ": 2380,
      "NÃ¶": 2381,
      "ganz": 2382,
      "punkt": 2383,
      "ãĤ": 2384,
      "Ġdatei": 2385,
      "Ġmem": 2386,
      "ande": 2387,
      "Ġhol": 2388,
      "onder": 2389,
      "ehst": 2390,
      "Ġpunkt": 2391,
      "]ðŁĲ": 2392,
      "dukt": 2393,
      "Ġklingt": 2394,
      "?!?[": 2395,
      "ĠNacht": 2396,
      "Ġgener": 2397,
      "Ġwollen": 2398,
      "!!!!!!!!!!!!!!!!": 2399,
      "uiui": 2400,
      "++++": 2401,
      "((((": 2402,
      "yyyyyyyyyyyyyyyyyyyyyyyyyyyyyyyy": 2403,
      "ðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥ": 2404,
      "kennst": 2405,
      "Ġâİ": 2406,
      "ĠnÃ¤chste": 2407,
      "]âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ[": 2408,
      "ACH": 2409,
      "Wer": 2410,
      "^)[": 2411,
      "fh": 2412,
      "lÃ¶": 2413,
      "sind": 2414,
