{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[SOM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 1,
      "content": "[EOM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 3,
      "content": "[NEWLINE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[SOM]": 0,
      "[EOM]": 1,
      "[PAD]": 2,
      "[NEWLINE]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ø": 142,
      "Ù": 143,
      "à": 144,
      "á": 145,
      "â": 146,
      "ã": 147,
      "ä": 148,
      "å": 149,
      "æ": 150,
      "ç": 151,
      "è": 152,
      "é": 153,
      "ê": 154,
      "ë": 155,
      "ì": 156,
      "ï": 157,
      "ð": 158,
      "Ċ": 159,
      "č": 160,
      "Ġ": 161,
      "Ģ": 162,
      "ģ": 163,
      "Ĥ": 164,
      "ĥ": 165,
      "Ħ": 166,
      "ħ": 167,
      "Ĩ": 168,
      "ĩ": 169,
      "Ī": 170,
      "ī": 171,
      "Ĭ": 172,
      "ĭ": 173,
      "Į": 174,
      "į": 175,
      "İ": 176,
      "ı": 177,
      "Ĳ": 178,
      "ĳ": 179,
      "Ĵ": 180,
      "ĵ": 181,
      "Ķ": 182,
      "ķ": 183,
      "ĸ": 184,
      "Ĺ": 185,
      "ĺ": 186,
      "Ļ": 187,
      "ļ": 188,
      "Ľ": 189,
      "ľ": 190,
      "Ŀ": 191,
      "ŀ": 192,
      "Ł": 193,
      "ł": 194,
      "Ń": 195,
      "OM": 196,
      "ĺŃ": 197,
      "âĺŃ": 198,
      "âĺŃâĺŃ": 199,
      ":[": 200,
      "SOM": 201,
      "EOM": 202,
      "čĊ": 203,
      "âĺŃâĺŃâĺŃâĺŃ": 204,
      "ch": 205,
      "âĸ": 206,
      "au": 207,
      "Ġb": 208,
      "ir": 209,
      "er": 210,
      "âĸĳ": 211,
      "nb": 212,
      "aum": 213,
      "irnb": 214,
      "irnbaum": 215,
      "Ġbirnbaum": 216,
      "âĸĳâĸĳ": 217,
      "ĠK": 218,
      ".:[": 219,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 220,
      "en": 221,
      "Ġd": 222,
      "¶ŀ": 223,
      "à¶ŀ": 224,
      "à¶ŀà¶ŀ": 225,
      "in": 226,
      "ich": 227,
      "st": 228,
      "ie": 229,
      "Ġs": 230,
      "NE": 231,
      "âĸĳâĸĳâĸĳâĸĳ": 232,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 233,
      "Ġ\\": 234,
      "Ġg": 235,
      "ii": 236,
      "as": 237,
      "Ġm": 238,
      "Ġn": 239,
      "an": 240,
      "oo": 241,
      "aa": 242,
      "Ġw": 243,
      "ff": 244,
      "à¶ŀà¶ŀà¶ŀà¶ŀ": 245,
      "Ġt": 246,
      "âĸĪ": 247,
      "ein": 248,
      "ere": 249,
      "ei": 250,
      "Ġh": 251,
      "?[": 252,
      "..": 253,
      "mm": 254,
      "un": 255,
      "ber": 256,
      "tt": 257,
      "erex": 258,
      "erexii": 259,
      "Ġterexii": 260,
      "LI": 261,
      "NEW": 262,
      "LINE": 263,
      "NEWLINE": 264,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 265,
      "es": 266,
      "al": 267,
      "Ġi": 268,
      "âĸĪâĸĪ": 269,
      "ĠĠ": 270,
      "se": 271,
      "UU": 272,
      "Ġdu": 273,
      "icht": 274,
      "Ġdas": 275,
      "ut": 276,
      "Ġk": 277,
      "at": 278,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 279,
      "on": 280,
      "ðŁ": 281,
      "Ġau": 282,
      "??": 283,
      "aaaa": 284,
      "xD": 285,
      "ar": 286,
      "ach": 287,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 288,
      "ab": 289,
      "oooo": 290,
      "Ã¼": 291,
      "ll": 292,
      "ja": 293,
      "Ġich": 294,
      "77": 295,
      "or": 296,
      "ffff": 297,
      "Ġist": 298,
      "Ġnicht": 299,
      "Ġf": 300,
      "Ġsch": 301,
      "eh": 302,
      "ru": 303,
      "und": 304,
      "Ġv": 305,
      "ann": 306,
      "Ã¤": 307,
      "ps": 308,
      "och": 309,
      "ee": 310,
      "sch": 311,
      ":/": 312,
      "iese": 313,
      "://": 314,
      "ttps": 315,
      "Ġgru": 316,
      "Ġl": 317,
      "Ã¶": 318,
      "beriese": 319,
      "Ġgruberiese": 320,
      "https": 321,
      "de": 322,
      "der": 323,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 324,
      "om": 325,
      "ww": 326,
      "be": 327,
      "Ġdie": 328,
      "Ġz": 329,
      "uu": 330,
      "ur": 331,
      "le": 332,
      "Ġein": 333,
      "gen": 334,
      "it": 335,
      "et": 336,
      "Ġso": 337,
      "UUUU": 338,
      "re": 339,
      "yo": 340,
      "ck": 341,
      "ge": 342,
      "!!": 343,
      "com": 344,
      "iiii": 345,
      "ĠxD": 346,
      "aber": 347,
      "Ġp": 348,
      "ss": 349,
      "em": 350,
      "utu": 351,
      "youtu": 352,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 353,
      "Ġauch": 354,
      "te": 355,
      "ĠĠĠĠ": 356,
      "ah": 357,
      "Ġo": 358,
      "so": 359,
      "????": 360,
      "Ġhab": 361,
      "![": 362,
      "aaaaaaaa": 363,
      "ffffffff": 364,
      "Ġj": 365,
      "ig": 366,
      "oooooooo": 367,
      "el": 368,
      "7777": 369,
      "ol": 370,
      "Ġin": 371,
      "ÃŁ": 372,
      "Ġan": 373,
      "âĪ": 374,
      "hh": 375,
      "âĪŀ": 376,
      "âĪŀâĪŀ": 377,
      ".[": 378,
      "--": 379,
      "XD": 380,
      "Ġder": 381,
      "lich": 382,
      "ra": 383,
      "Ġund": 384,
      "Ġnoch": 385,
      "um": 386,
      "das": 387,
      "âĸĪâĸĪâĸĪâĸĪ": 388,
      "ĠA": 389,
      "Ġer": 390,
      "enn": 391,
      "Ġbin": 392,
      "ier": 393,
      "....": 394,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 395,
      "Ġ.": 396,
      "Ġbi": 397,
      "ro": 398,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 399,
      "am": 400,
      "ĠðŁ": 401,
      "Ġauf": 402,
      "ne": 403,
      "XDXD": 404,
      "ten": 405,
      "www": 406,
      "Ġja": 407,
      "ast": 408,
      "Ġes": 409,
      "Ġzu": 410,
      "Ġge": 411,
      "ok": 412,
      "Ġwir": 413,
      "Ã¼r": 414,
      "MO": 415,
      "US": 416,
      "Ġal": 417,
      "Ġwie": 418,
      "im": 419,
      "tte": 420,
      "MOG": 421,
      "MOGUS": 422,
      "DD": 423,
      "uuuu": 424,
      "__": 425,
      "Ġschon": 426,
      "ag": 427,
      "youtube": 428,
      "Ġdumm": 429,
      "Ġdann": 430,
      "UUUUUUUU": 431,
      "]ðŁ": 432,
      "zt": 433,
      "eine": 434,
      "atch": 435,
      "Ġda": 436,
      "Ġst": 437,
      "den": 438,
      "watch": 439,
      "ter": 440,
      "Ġaber": 441,
      "Ġ-": 442,
      "Ġden": 443,
      "Ġmit": 444,
      "yy": 445,
      "ĠS": 446,
      "eeee": 447,
      "Â°": 448,
      "Ġne": 449,
      "Ġr": 450,
      ")[": 451,
      "ben": 452,
      "bi": 453,
      "omm": 454,
      "pp": 455,
      "du": 456,
      "Ġhat": 457,
      "Ġman": 458,
      "Ġ:": 459,
      "Ġges": 460,
      "us": 461,
      "Ġver": 462,
      "Ġkann": 463,
      "Ġmir": 464,
      "mmmm": 465,
      "eil": 466,
      "is": 467,
      "ill": 468,
      "acht": 469,
      "ehr": 470,
      "Ġwas": 471,
      "iel": 472,
      "ĠAMOGUS": 473,
      "Ġe": 474,
      "Ġwar": 475,
      "ute": 476,
      "âĢ": 477,
      "ung": 478,
      "eit": 479,
      "iiiiiiii": 480,
      "Ġnur": 481,
      "cht": 482,
      "Ġsp": 483,
      "la": 484,
      "77777777": 485,
      "kt": 486,
      "????????": 487,
      "was": 488,
      "etzt": 489,
      "ffffffffffffffff": 490,
      "Ġ..": 491,
      "ke": 492,
      "AA": 493,
      "Ġgeh": 494,
      "Ġaus": 495,
      "âĪŀâĪŀâĪŀâĪŀ": 496,
      "ing": 497,
      "Ġmal": 498,
      "oh": 499,
      "ind": 500,
      "Ġ1": 501,
      "Ġbe": 502,
      "Ġdoch": 503,
      "wie": 504,
      "Ġc": 505,
      "oooooooooooooooo": 506,
      "ĠM": 507,
      "Ġdass": 508,
      "he": 509,
      "gi": 510,
      "aaaaaaaaaaaaaaaa": 511,
      "ent": 512,
      "ĠðŁ¦": 513,
      "ste": 514,
      "il": 515,
      "ass": 516,
      "eiÃŁ": 517,
      "Ġmein": 518,
      "«ĥ": 519,
      "hr": 520,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 521,
      "ðŁ«ĥ": 522,
      "ðŁ«ĥðŁ«ĥ": 523,
      "Ġun": 524,
      "Ġmach": 525,
      "ĠĠĠĠĠĠĠĠ": 526,
      "imm": 527,
      "Ġre": 528,
      "ion": 529,
      "rei": 530,
      "bitte": 531,
      "âĸĴ": 532,
      "ft": 533,
      "bt": 534,
      "hhhh": 535,
      "**": 536,
      "Ich": 537,
      "]:": 538,
      "...[": 539,
      "XDXDXDXD": 540,
      "ick": 541,
      "Ġ.-": 542,
      "lol": 543,
      "Ġoder": 544,
      "âĸĳâĸĳâĸĳ": 545,
      "ic": 546,
      "ĠfÃ¼r": 547,
      "cc": 548,
      "âĶ": 549,
      "Ġdir": 550,
      "nd": 551,
      "nn": 552,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 553,
      "Ġger": 554,
      "Ã¶Ã¶": 555,
      "ade": 556,
      "lau": 557,
      "Ġjetzt": 558,
      "Ġhast": 559,
      "ern": 560,
      "bittebitte": 561,
      "all": 562,
      "uss": 563,
      "and": 564,
      "Ġab": 565,
      "op": 566,
      "oll": 567,
      "Ġei": 568,
      "ĠÍ": 569,
      "isch": 570,
      "Ġwenn": 571,
      "00": 572,
      "Das": 573,
      "Ġbei": 574,
      "da": 575,
      "Ja": 576,
      "kk": 577,
      "ĠG": 578,
      "Ġvon": 579,
      "hi": 580,
      "mal": 581,
      "Ġsind": 582,
      "Ġmich": 583,
      "ess": 584,
      "anz": 585,
      "war": 586,
      "........": 587,
      "ist": 588,
      "DDDD": 589,
      "UUUUUUUUUUUUUUUU": 590,
      "Ġsie": 591,
      "ot": 592,
      "iert": 593,
      "zZ": 594,
      "fach": 595,
      "Ġwieder": 596,
      "Ġmehr": 597,
      "Ã¼ber": 598,
      "Ġsich": 599,
      "ðŁ¤": 600,
      "uuuuuuuu": 601,
      "zZzZ": 602,
      "hab": 603,
      "ahah": 604,
      "ĠT": 605,
      "sp": 606,
      "ĠB": 607,
      "ik": 608,
      "rau": 609,
      "gif": 610,
      "].": 611,
      "âĸĴâĸĴ": 612,
      "ver": 613,
      "Ġvor": 614,
      "Ġgut": 615,
      "!!!!": 616,
      "Ã¼Ã¼": 617,
      "llt": 618,
      "Ġdem": 619,
      "yyyy": 620,
      "Und": 621,
      "anke": 622,
      "]#": 623,
      "Ġgerade": 624,
      "Ġeinfach": 625,
      "Ġjz": 626,
      "ose": 627,
      "Ġbist": 628,
      "20": 629,
      "mmer": 630,
      "die": 631,
      "os": 632,
      "ĠðŁ¦¦": 633,
      "eute": 634,
      "we": 635,
      "Ġ-.": 636,
      "____": 637,
      "ert": 638,
      "ĠD": 639,
      "Ġgesch": 640,
      "âĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪ": 641,
      "]-": 642,
      "Ġhabe": 643,
      "Ġganz": 644,
      "Ġim": 645,
      "Ġ--": 646,
      "fen": 647,
      "Ġdich": 648,
      "ow": 649,
      "7777777777777777": 650,
      "vie": 651,
      "tenor": 652,
      "ze": 653,
      "ad": 654,
      "orgen": 655,
      "Ġkomm": 656,
      "âĢį": 657,
      "Ġnach": 658,
      "ĠÃ¼ber": 659,
      "ht": 660,
      "Ġwe": 661,
      "ĠN": 662,
      "Ġch": 663,
      "end": 664,
      "Ġwird": 665,
      "âĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀ": 666,
      "komm": 667,
      "pla": 668,
      "ahr": 669,
      "_.[": 670,
      "Ġall": 671,
      "ĠP": 672,
      "ĻĤ": 673,
      "????????????????": 674,
      "Ġu": 675,
      "Ġmuss": 676,
      "ffffffffffffffffffffffffffffffff": 677,
      "ĠÍ¡": 678,
      "view": 679,
      "11": 680,
      "âĸĪâĸĪâĸĪ": 681,
      "ool": 682,
      "gt": 683,
      "ehen": 684,
      "di": 685,
      "Ġsoll": 686,
      "âĶĢ": 687,
      "ĠF": 688,
      "also": 689,
      "eeeeeeee": 690,
      "Ġgeht": 691,
      "df": 692,
      "ice": 693,
      "Ġmachen": 694,
      "ix": 695,
      "Ġhaben": 696,
      "ï¸": 697,
      "Ġpro": 698,
      "Ġam": 699,
      "Ã¶r": 700,
      "CH": 701,
      "ust": 702,
      "Ġviel": 703,
      "ieren": 704,
      "ĠH": 705,
      "alt": 706,
      "Ġgi": 707,
      "mmmmmmmm": 708,
      "lo": 709,
      "Ġimmer": 710,
      "hihi": 711,
      "Aber": 712,
      "danke": 713,
      "nein": 714,
      "EE": 715,
      "osef": 716,
      "iiiiiiiiiiiiiiii": 717,
      "fe": 718,
      "ine": 719,
      "play": 720,
      "Ġgem": 721,
      "th": 722,
      "âķ": 723,
      "Ġals": 724,
      "ĠL": 725,
      "15": 726,
      "ĠW": 727,
      "Ġwill": 728,
      "ðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥ": 729,
      "âĢįâ": 730,
      "ort": 731,
      "-[": 732,
      "net": 733,
      "][": 734,
      "aus": 735,
      "Ġheute": 736,
      "tw": 737,
      "ul": 738,
      "me": 739,
      "Ġa": 740,
      "Ġsein": 741,
      "Ġglau": 742,
      "dd": 743,
      "Ġum": 744,
      "leich": 745,
      "Ã¶nn": 746,
      "hn": 747,
      "Ġwer": 748,
      "itt": 749,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 750,
      "([": 751,
      "Ġ2": 752,
      "XDXDXDXDXDXDXDXD": 753,
      "immt": 754,
      "zu": 755,
      "oooooooooooooooooooooooooooooooo": 756,
      "oder": 757,
      "Ġkl": 758,
      "âĶĢâĶĢ": 759,
      "Ġgibt": 760,
      "]?[": 761,
      "kl": 762,
      "rie": 763,
      "Ġkeine": 764,
      "Ã¤Ã¤": 765,
      "agt": 766,
      "âĢįâĻĤ": 767,
      "37": 768,
      "?![": 769,
      "che": 770,
      "OO": 771,
      "dann": 772,
      "AAAA": 773,
      "ĠweiÃŁ": 774,
      "!!![": 775,
      "AMOGUS": 776,
      "Ġschrei": 777,
      "weil": 778,
      "Ġgef": 779,
      "Ã¤n": 780,
      "Ġ:)[": 781,
      "Ġmorgen": 782,
      "Ġ[": 783,
      "14": 784,
      "rÃ¼": 785,
      "imo": 786,
      "ĠAMOGUSAMOGUS": 787,
      "ĠÍ¡Â°": 788,
      "id": 789,
      "ue": 790,
      "Ġkein": 791,
      "bittebittebittebitte": 792,
      "ges": 793,
      "Ġ\"": 794,
      "ï¸ı": 795,
      "wei": 796,
      "Ġnen": 797,
      "ip": 798,
      "Â°[": 799,
      "33": 800,
      "ĠkÃ¶nn": 801,
      "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa": 802,
      "bin": 803,
      "sten": 804,
      "Ġar": 805,
      "¦âĢįâĻĤ": 806,
      "unkt": 807,
      "iv": 808,
      "?!": 809,
      "inde": 810,
      "unden": 811,
      "schen": 812,
      "hast": 813,
      "cor": 814,
      "eht": 815,
      "99": 816,
      "]Â°": 817,
      "10": 818,
      "chen": 819,
      "Ġeig": 820,
      "16": 821,
      "lt": 822,
      "ĠE": 823,
      "warum": 824,
      "==": 825,
      "Ġdein": 826,
      "ĠðŁĺ": 827,
      "Ġuns": 828,
      "Â¶": 829,
      "hmm": 830,
      "hur": 831,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 832,
      "cccc": 833,
      "ide": 834,
      "Ġ...": 835,
      "ap": 836,
      "ssen": 837,
      "iscor": 838,
      "hhhhhhhh": 839,
      "ĠðŁ¦Ĩ": 840,
      "att": 841,
      "ichtig": 842,
      "Ġgleich": 843,
      "Ġeine": 844,
      "]*": 845,
      "]._.[": 846,
      "30": 847,
      "ry": 848,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 849,
      "Ġgen": 850,
      "Ġok": 851,
      "Wie": 852,
      "tlich": 853,
      "Ġgar": 854,
      "gend": 855,
      "Ġalles": 856,
      "19": 857,
      "UUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUU": 858,
      "Ġhalt": 859,
      "Ġmus": 860,
      "rr": 861,
      "ĠwÃ¤": 862,
      "Ġeigen": 863,
      "Ã¶Ã¶Ã¶Ã¶": 864,
      "Ġglaube": 865,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 866,
      "her": 867,
      "ang": 868,
      "----": 869,
      "ack": 870,
      "25": 871,
      "nen": 872,
      "Ġth": 873,
      "zZzZzZzZ": 874,
      "^Â°[": 875,
      "ðŁ¤¦âĢįâĻĤ": 876,
      "dankedanke": 877,
      "]Â°^Â°[": 878,
      "Ġspiel": 879,
      "kkkk": 880,
      "tf": 881,
      "Ġbis": 882,
      "................": 883,
      "sh": 884,
      "Ġmin": 885,
      "Ġgemacht": 886,
      "achso": 887,
      "Was": 888,
      "PA": 889,
      "Ġerst": 890,
      "ĠR": 891,
      "TT": 892,
      "Ġmeine": 893,
      "bei": 894,
      "Ġ(": 895,
      "uten": 896,
      "zen": 897,
      "Ġweil": 898,
      "esser": 899,
      "ug": 900,
      "Ġlie": 901,
      "Ġcool": 902,
      "Ġalle": 903,
      "II": 904,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 905,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 906,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 907,
      "ph": 908,
      "Ġdar": 909,
      "Ġsa": 910,
      "âĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 911,
      "ld": 912,
      "âĸĳâĸĳâĸĳâĸĳâĸĳ": 913,
      "DDDDDDDD": 914,
      "Ġchill": 915,
      "wir": 916,
      "uch": 917,
      "ĠI": 918,
      "gv": 919,
      "Ġkr": 920,
      "Ġecht": 921,
      "wer": 922,
      "ha": 923,
      "hm": 924,
      "Ġdenn": 925,
      "]ðŁĺ": 926,
      "bst": 927,
      "Ġsel": 928,
      "gra": 929,
      "mk": 930,
      "ation": 931,
      "Du": 932,
      "Ġlust": 933,
      "Ġeigentlich": 934,
      "Ġsehr": 935,
      "]:)[": 936,
      "doch": 937,
      "ĠV": 938,
      "ffle": 939,
      "Ġschau": 940,
      "abl": 941,
      "wo": 942,
      "Ġzeit": 943,
      "-.": 944,
      "66": 945,
      "ĠZ": 946,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 947,
      "90": 948,
      "Ġon": 949,
      "xDxD": 950,
      "Ġfra": 951,
      "Ã¶n": 952,
      "dem": 953,
      "]ðŁ¥": 954,
      "sen": 955,
      "ank": 956,
      "Ġbiffle": 957,
      "_-[": 958,
      "mc": 959,
      "Ġir": 960,
      "12": 961,
      "80": 962,
      "UPA": 963,
      "dfmk": 964,
      "gvUPA": 965,
      "gvUPAs": 966,
      "nicht": 967,
      "ER": 968,
      "discor": 969,
      "Ġeinen": 970,
      "HA": 971,
      "13": 972,
      "ce": 973,
      "ler": 974,
      "???[": 975,
      "ls": 976,
      "Â¶Â¶": 977,
      "ablabl": 978,
      "eg": 979,
      "yyyyyyyy": 980,
      "nÃ¶": 981,
      "ser": 982,
      "iele": 983,
      "Ġzum": 984,
      "77777777777777777777777777777777": 985,
      "Ok": 986,
      "¦[": 987,
      "ehe": 988,
      "xt": 989,
      "ĠĠĠ": 990,
      "Ã¼Ã¼Ã¼Ã¼": 991,
      "Ġob": 992,
      "rieben": 993,
      "na": 994,
      "ĠhÃ¤": 995,
      "ÃŁÃŁ": 996,
      "Ġbesser": 997,
      "âĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀ": 998,
      "rin": 999,
      "up": 1000,
      "aut": 1001,
      "Ġma": 1002,
      "ssss": 1003,
      "uuuuuuuuuuuuuuuu": 1004,
      "40": 1005,
      "gg": 1006,
      "Ġte": 1007,
      "]**": 1008,
      "ster": 1009,
      "Ġmacht": 1010,
      "Ġunter": 1011,
      "ðŁ¤®": 1012,
      "unktion": 1013,
      "wieso": 1014,
      "Ġje": 1015,
      "](": 1016,
      "cQ": 1017,
      "mlich": 1018,
      "Ġnix": 1019,
      "Hab": 1020,
      "kann": 1021,
      "Ġand": 1022,
      "ahahahah": 1023,
      "22": 1024,
      "Ġgel": 1025,
      "Ġkom": 1026,
      "art": 1027,
      "gel": 1028,
      "Qw": 1029,
      "gX": 1030,
      "ĠmÃ¼": 1031,
      "Ġnh": 1032,
      "Ġgehen": 1033,
      "????????????????????????????????": 1034,
      "Êĸ": 1035,
      "unde": 1036,
      "ĠSt": 1037,
      "ĠwÃ¤re": 1038,
      "li": 1039,
      "ĠwÃ¼r": 1040,
      "tter": 1041,
      "ĠÍľ": 1042,
      "gramm": 1043,
      "uck": 1044,
      "Ġrichtig": 1045,
      "ents": 1046,
      "mach": 1047,
      "ri": 1048,
      "schick": 1049,
      "test": 1050,
      "auf": 1051,
      "Ġdur": 1052,
      "lle": 1053,
      "huren": 1054,
      "WgX": 1055,
      "ka": 1056,
      "ange": 1057,
      "Ġthe": 1058,
      "Ã¼ck": 1059,
      "Ġle": 1060,
      "WgXcQ": 1061,
      "45": 1062,
      "cra": 1063,
      "Ãľ": 1064,
      "Ġ....": 1065,
      "âĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1066,
      "Ġlol": 1067,
      "dQw": 1068,
      "wenn": 1069,
      "wtf": 1070,
      "Ġvllt": 1071,
      "annel": 1072,
      "ffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffff": 1073,
      "nt": 1074,
      "uff": 1075,
      "gvUPAshttps": 1076,
      "Die": 1077,
      "hÃ¤": 1078,
      "Ġ=": 1079,
      "ĠNacht": 1080,
      "??[": 1081,
      "ĠU": 1082,
      "Ġkannst": 1083,
      "eiÃŁt": 1084,
      "Ġ3": 1085,
      "channel": 1086,
      "ĠnÃ¤": 1087,
      "Ġhin": 1088,
      "je": 1089,
      "ys": 1090,
      "Ġen": 1091,
      "Ġeh": 1092,
      "aaa": 1093,
      "ungen": 1094,
      "achm": 1095,
      "schein": 1096,
      "Ġjosef": 1097,
      "Ġ-..": 1098,
      "llen": 1099,
      "Ã¤t": 1100,
      "Ġgesagt": 1101,
      "\"[": 1102,
      "ate": 1103,
      "ĠSch": 1104,
      "Ã¤r": 1105,
      "96": 1106,
      "________": 1107,
      "FF": 1108,
      "Sch": 1109,
      "Ġson": 1110,
      "Ġihn": 1111,
      "athe": 1112,
      "dapp": 1113,
      "discordapp": 1114,
      "tttt": 1115,
      "Ġander": 1116,
      "ðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥ": 1117,
      "17": 1118,
      "ger": 1119,
      "ve": 1120,
      "ideo": 1121,
      "Ġdurch": 1122,
      "Ġha": 1123,
      "gesch": 1124,
      "ĠkÃ¶nnen": 1125,
      "Ġirgend": 1126,
      "dn": 1127,
      "stimmt": 1128,
      "Ġ.-..": 1129,
      "aufen": 1130,
      "dern": 1131,
      "âĸĴâĸĴâĸĴâĸĴ": 1132,
      "Ġwerden": 1133,
      "jaja": 1134,
      "aÃŁ": 1135,
      "Ã³": 1136,
      "]ðŁ¦": 1137,
      "Ġet": 1138,
      "Ġschne": 1139,
      "olol": 1140,
      "ĠwÃ¼rde": 1141,
      "ble": 1142,
      "pr": 1143,
      "schau": 1144,
      "attachm": 1145,
      "attachments": 1146,
      "sk": 1147,
      "llll": 1148,
      "nice": 1149,
      "XDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXD": 1150,
      "Ġbl": 1151,
      "Ġnice": 1152,
      "hihihihi": 1153,
      "aden": 1154,
      "gar": 1155,
      "hat": 1156,
      "tz": 1157,
      "ðŁĺ": 1158,
      "Ġfinde": 1159,
      "Ġ.-.": 1160,
      "Ġgeschrieben": 1161,
      "craft": 1162,
      "65": 1163,
      "men": 1164,
      "Ġkommt": 1165,
      "18": 1166,
      "Ne": 1167,
      "Ġschl": 1168,
      "ðŁ¤®ðŁ¤®": 1169,
      "ige": 1170,
      "Ġq": 1171,
      "len": 1172,
      "ule": 1173,
      "Ġbekomm": 1174,
      "ien": 1175,
      "]-_-[": 1176,
      "sa": 1177,
      "ink": 1178,
      "asst": 1179,
      "Ġihr": 1180,
      "you": 1181,
      "Ġraus": 1182,
      "Ġbrau": 1183,
      "Ġfunktion": 1184,
      "jj": 1185,
      "richt": 1186,
      "Ġsieht": 1187,
      "inecraft": 1188,
      "klich": 1189,
      "Ġwoll": 1190,
      "Ġandere": 1191,
      "60": 1192,
      "HH": 1193,
      "Oh": 1194,
      "ipp": 1195,
      "off": 1196,
      "Ġent": 1197,
      "Ġnie": 1198,
      "ooo": 1199,
      "Ġlei": 1200,
      "aha": 1201,
      "ope": 1202,
      "]âĸĳâĸĳâĸĳ": 1203,
      "eee": 1204,
      "cke": 1205,
      "Ġrecht": 1206,
      "mmmmmmmmmmmmmmmm": 1207,
      "42": 1208,
      "fl": 1209,
      "nur": 1210,
      "pt": 1211,
      "Ġ5": 1212,
      "Ġverst": 1213,
      "bittebittebittebittebittebittebittebitte": 1214,
      "vc": 1215,
      "wann": 1216,
      "Ġdeine": 1217,
      "Ġhier": 1218,
      "Ġlern": 1219,
      "ĠGute": 1220,
      "Ġschnell": 1221,
      "/[": 1222,
      "rÃ¤": 1223,
      "von": 1224,
      "sel": 1225,
      "Ġde": 1226,
      "gef": 1227,
      "Ġ10": 1228,
      "Ġkrass": 1229,
      "man": 1230,
      "Ġschle": 1231,
      "Ġ-.-.": 1232,
      "Ġmusst": 1233,
      "75": 1234,
      "EN": 1235,
      "age": 1236,
      "Ġnem": 1237,
      "âĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪ": 1238,
      "oooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo": 1239,
      "fÃ¼r": 1240,
      "Ġser": 1241,
      "ant": 1242,
      "Ġwur": 1243,
      "Ġzwei": 1244,
      "iiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii": 1245,
      "ĠÍ¡Â°)": 1246,
      "ds": 1247,
      "Ġkur": 1248,
      "Ġviele": 1249,
      "Ġspielen": 1250,
      "Der": 1251,
      "gl": 1252,
      "Ġwahr": 1253,
      "mp": 1254,
      "son": 1255,
      "Ġ..-": 1256,
      "gut": 1257,
      "Ã²": 1258,
      "ĠJ": 1259,
      "Ġschreiben": 1260,
      "scheinlich": 1261,
      "Ġwo": 1262,
      "Ġbild": 1263,
      "Ġneu": 1264,
      "!!!!!!!!": 1265,
      ",,": 1266,
      "do": 1267,
      "ui": 1268,
      "Ġher": 1269,
      "etz": 1270,
      "Ġalso": 1271,
      "Ġuhr": 1272,
      "Ġsagen": 1273,
      "28": 1274,
      "Ġbes": 1275,
      "Ġsei": 1276,
      "Ġmc": 1277,
      "Ġwel": 1278,
      "Ġph": 1279,
      "dia": 1280,
      "eeeeeeeeeeeeeeee": 1281,
      "49": 1282,
      "Ġdrau": 1283,
      "Ġ---": 1284,
      "beit": 1285,
      "issen": 1286,
      "vor": 1287,
      "Ġwei": 1288,
      "]â": 1289,
      "io": 1290,
      "jk": 1291,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1292,
      "Ġwen": 1293,
      "Ġhttps": 1294,
      "rain": 1295,
      "].[": 1296,
      "mein": 1297,
      "ost": 1298,
      "ĠC": 1299,
      "Ġnochmal": 1300,
      "amit": 1301,
      "ken": 1302,
      "ĠâĢ": 1303,
      "Ġsag": 1304,
      "achte": 1305,
      "ĠschÃ¶n": 1306,
      "assen": 1307,
      "48": 1308,
      "ay": 1309,
      "Ġdiese": 1310,
      "Ġner": 1311,
      "Al": 1312,
      "sd": 1313,
      "ðŁ¤¦âĢįâĻĤï¸ı": 1314,
      "43": 1315,
      "EEEE": 1316,
      "UUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUU": 1317,
      "^[": 1318,
      "hau": 1319,
      "Ġru": 1320,
      "inn": 1321,
      "]ðŁ¤": 1322,
      "cccccccc": 1323,
      "bo": 1324,
      "himo": 1325,
      "ffen": 1326,
      "schl": 1327,
      "Ġgew": 1328,
      "Ġgest": 1329,
      "ertig": 1330,
      "Ġprogramm": 1331,
      "âĶĢâĶĢâĶĢâĶĢ": 1332,
      "zw": 1333,
      "Ġfre": 1334,
      "Ġlange": 1335,
      "dankedankedankedanke": 1336,
      "µ[": 1337,
      "ĠheiÃŁt": 1338,
      "Ġihm": 1339,
      "Ġgesehen": 1340,
      "zZzZzZzZzZzZzZzZ": 1341,
      "ðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ı": 1342,
      "nope": 1343,
      "ĠmÃ¶": 1344,
      "ont": 1345,
      "Ã¶rt": 1346,
      "ðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤ": 1347,
      "roÃŁ": 1348,
      "Ġ:([": 1349,
      "allo": 1350,
      "Ġweg": 1351,
      "ĠhÃ¤tte": 1352,
      "46": 1353,
      "jz": 1354,
      "uf": 1355,
      "esen": 1356,
      "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa": 1357,
      "Ġgenau": 1358,
      "ST": 1359,
      "]...[": 1360,
      "bl": 1361,
      "tja": 1362,
      "Ġ20": 1363,
      "aar": 1364,
      "*[": 1365,
      "70": 1366,
      "AU": 1367,
      "Ġschw": 1368,
      "Ġzur": 1369,
      "Ġwirklich": 1370,
      "Da": 1371,
      "ct": 1372,
      "oin": 1373,
      "andy": 1374,
      "HAHA": 1375,
      "ed": 1376,
      "ott": 1377,
      "su": 1378,
      "atÃ¼r": 1379,
      "Ġlang": 1380,
      "ohl": 1381,
      "kkkkkkkk": 1382,
      "Ġlernen": 1383,
      "mit": 1384,
      "ĠO": 1385,
      "Ã¤Ã¤Ã¤Ã¤": 1386,
      "War": 1387,
      "jetzt": 1388,
      "Ġyou": 1389,
      "ĠðŁĺ¡": 1390,
      "chte": 1391,
      "Ã¤u": 1392,
      "Ġdenke": 1393,
      "Ġhatte": 1394,
      "atÃ¼rlich": 1395,
      "88": 1396,
      "Ist": 1397,
      "SS": 1398,
      "yp": 1399,
      "orm": 1400,
      "hhhhhhhhhhhhhhhh": 1401,
      "................................": 1402,
      "36": 1403,
      "]..": 1404,
      "gst": 1405,
      "aten": 1406,
      "Ã¤h": 1407,
      "95": 1408,
      "So": 1409,
      "achen": 1410,
      "Ġvoll": 1411,
      "ĠSp": 1412,
      "essen": 1413,
      "wegen": 1414,
      "Ġschauen": 1415,
      "====": 1416,
      "++": 1417,
      "<:": 1418,
      "CK": 1419,
      "gab": 1420,
      "áµ": 1421,
      "Ġsogar": 1422,
      "Ġ._.[": 1423,
      "imim": 1424,
      "**[": 1425,
      "âķĲ": 1426,
      "AAAAAAAA": 1427,
      "Ġkurz": 1428,
      "Also": 1429,
      "SCH": 1430,
      "iss": 1431,
      "mer": 1432,
      "Ġto": 1433,
      "unk": 1434,
      "ahren": 1435,
      "âĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳ": 1436,
      "ickt": 1437,
      "hen": 1438,
      "muss": 1439,
      "sc": 1440,
      "vllt": 1441,
      "ater": 1442,
      "Ġfertig": 1443,
      "Ġins": 1444,
      "ame": 1445,
      "Ġganze": 1446,
      "Ġschlecht": 1447,
      "Ġwenig": 1448,
      "Ġzie": 1449,
      "Ġex": 1450,
      "Ġsicher": 1451,
      "--------": 1452,
      "Ġis": 1453,
      "Ġ.--": 1454,
      "xDxDxDxD": 1455,
      "Ġserver": 1456,
      "iz": 1457,
      "angen": 1458,
      "Ġpass": 1459,
      "endlich": 1460,
      "Ġsollte": 1461,
      "47": 1462,
      "fer": 1463,
      "Ġsehen": 1464,
      "Ġsteht": 1465,
      "Ġrein": 1466,
      "ischen": 1467,
      "itter": 1468,
      "]ðŁ¥µ[": 1469,
      "áµĶ": 1470,
      "]@": 1471,
      "ho": 1472,
      "Ġy": 1473,
      "âĸĵ": 1474,
      "Ġdes": 1475,
      "Ã¤ter": 1476,
      "Ġstimmt": 1477,
      "ÃľÃľ": 1478,
      "Ġwurde": 1479,
      "38": 1480,
      "Es": 1481,
      "IN": 1482,
      "bs": 1483,
      "Ġtim": 1484,
      "âķı": 1485,
      "'s": 1486,
      "Hast": 1487,
      "pro": 1488,
      "cher": 1489,
      "Ġpaar": 1490,
      "ingt": 1491,
      "Ã¶Ã¶Ã¶Ã¶Ã¶Ã¶Ã¶Ã¶": 1492,
      "In": 1493,
      "||": 1494,
      "Ġnacht": 1495,
      "?!?![": 1496,
      "ablablablabl": 1497,
      "blem": 1498,
      "hv": 1499,
      "Ġhoch": 1500,
      "Ġfl": 1501,
      "!!!": 1502,
      "Ġoh": 1503,
      "Ġkomp": 1504,
      "26": 1505,
      "ÃŁer": 1506,
      "35": 1507,
      "LO": 1508,
      "eig": 1509,
      "Ġvideo": 1510,
      "geben": 1511,
      "dddd": 1512,
      "Ġminuten": 1513,
      "7777777777777777777777777777777777777777777777777777777777777777": 1514,
      "alten": 1515,
      "Ġschick": 1516,
      "Ġeiner": 1517,
      "Ġgerne": 1518,
      "âĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀ": 1519,
      "Ġfunktioniert": 1520,
      "]\"": 1521,
      "fÃ¼": 1522,
      "âĸĳâĸĳâĸĪ": 1523,
      "ĠgroÃŁ": 1524,
      "Ġmathe": 1525,
      "det": 1526,
      "rrrr": 1527,
      "Ġfrage": 1528,
      "Wenn": 1529,
      "des": 1530,
      "gr": 1531,
      "hit": 1532,
      "line": 1533,
      "no": 1534,
      "Ġsagt": 1535,
      "unter": 1536,
      "als": 1537,
      "schrei": 1538,
      "Ġwahrscheinlich": 1539,
      "ia": 1540,
      "Ġro": 1541,
      "iii": 1542,
      "Ġfil": 1543,
      "ochen": 1544,
      "cken": 1545,
      "rag": 1546,
      "spiel": 1547,
      "Ġbisschen": 1548,
      "Ġanderen": 1549,
      "Nein": 1550,
      "aff": 1551,
      "bb": 1552,
      "cdn": 1553,
      "eich": 1554,
      "Ġlaufen": 1555,
      "Ġgefunden": 1556,
      "ek": 1557,
      "kr": 1558,
      "ÃĦ": 1559,
      "erst": 1560,
      "oog": 1561,
      "ĠscheiÃŁ": 1562,
      "Ġgesp": 1563,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1564,
      "zz": 1565,
      "Ġgeil": 1566,
      "âĸĳâĸĳâĸĳ[": 1567,
      "((": 1568,
      "27": 1569,
      "tzt": 1570,
      "¢[": 1571,
      "Ġkenn": 1572,
      "Ġletz": 1573,
      "Ġgeb": 1574,
      "Ġmeinem": 1575,
      "OOOO": 1576,
      "ï¸ı[": 1577,
      "hmmm": 1578,
      "Ġdrauf": 1579,
      "LL": 1580,
      "ak": 1581,
      "echt": 1582,
      "Ġ|": 1583,
      "Ġdr": 1584,
      "Ġfe": 1585,
      "ckt": 1586,
      "Ġmache": 1587,
      "nnnn": 1588,
      "ĠkÃ¶nnte": 1589,
      "IIII": 1590,
      "????????????????????????????????????????????????????????????????": 1591,
      "97": 1592,
      "gute": 1593,
      "geht": 1594,
      "atz": 1595,
      "Ġkommen": 1596,
      "Ġklein": 1597,
      "DDDDDDDDDDDDDDDD": 1598,
      "skip": 1599,
      "Ġdamit": 1600,
      "Ġsc": 1601,
      "ðŁĳ": 1602,
      "ekt": 1603,
      "josef": 1604,
      "sry": 1605,
      "!![": 1606,
      "Ġper": 1607,
      "ahn": 1608,
      "yyyyyyyyyyyyyyyy": 1609,
      "Dann": 1610,
      "jo": 1611,
      "ock": 1612,
      "Ġ4": 1613,
      "Ġor": 1614,
      "atze": 1615,
      "reen": 1616,
      "elt": 1617,
      "Ġged": 1618,
      "]:([": 1619,
      "âĶ»": 1620,
      ">[": 1621,
      "CC": 1622,
      "^^[": 1623,
      "if": 1624,
      "mus": 1625,
      "top": 1626,
      "ats": 1627,
      "Ġste": 1628,
      "Ġwarum": 1629,
      "min": 1630,
      "mem": 1631,
      "Ġschule": 1632,
      "ungs": 1633,
      "Wieso": 1634,
      "Ġselber": 1635,
      "Ġweiter": 1636,
      "cool": 1637,
      "nee": 1638,
      "ĠnatÃ¼rlich": 1639,
      "are": 1640,
      "ssl": 1641,
      "opf": 1642,
      "keine": 1643,
      "ode": 1644,
      "pl": 1645,
      "Ġgr": 1646,
      "Ġfr": 1647,
      "ĠMin": 1648,
      "ilipp": 1649,
      "Ġmeinen": 1650,
      "ĠnÃ¤mlich": 1651,
      "50": 1652,
      "98": 1653,
      ";[": 1654,
      "will": 1655,
      "Ġx": 1656,
      "Ġerste": 1657,
      "Ġbitte": 1658,
      "ĠMal": 1659,
      "***[": 1660,
      "ixel": 1661,
      "Ġetw": 1662,
      "44": 1663,
      "AS": 1664,
      "glich": 1665,
      "hallo": 1666,
      "ner": 1667,
      "Ġbaden": 1668,
      "sehr": 1669,
      "itz": 1670,
      "tzdem": 1671,
      "oogle": 1672,
      "ICH": 1673,
      "per": 1674,
      "ãĢ": 1675,
      "Ġem": 1676,
      "Ġwissen": 1677,
      "utsch": 1678,
      "Ã¼b": 1679,
      "ure": 1680,
      "Ġwieso": 1681,
      "media": 1682,
      "Ġwerde": 1683,
      "Ġkeinen": 1684,
      "]ðŁ¦¦[": 1685,
      "Oder": 1686,
      "sag": 1687,
      "Ġnichts": 1688,
      "Ġvom": 1689,
      "Ġwaren": 1690,
      "Ġmeinte": 1691,
      "]***": 1692,
      "raining": 1693,
      "Ġgestern": 1694,
      "Í¡": 1695,
      "Ġ8": 1696,
      "Ġ.[": 1697,
      "Ġkon": 1698,
      "ĠfÃ¼": 1699,
      "Ġschla": 1700,
      "ĠPro": 1701,
      "Ġwillst": 1702,
      "ysik": 1703,
      "ðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥ": 1704,
      "dig": 1705,
      "kenn": 1706,
      "sie": 1707,
      "asse": 1708,
      "Ġtro": 1709,
      "Ġhe": 1710,
      "Ã¤ch": 1711,
      "Ġirgendwie": 1712,
      "57": 1713,
      "igen": 1714,
      "sam": 1715,
      "Ġbtw": 1716,
      "Ġmen": 1717,
      "Ġit": 1718,
      "âĸĪâĸĪâĸĪâĸĪâĸĪ": 1719,
      "lock": 1720,
      "))": 1721,
      "23": 1722,
      ";)[": 1723,
      "Er": 1724,
      "put": 1725,
      "auch": 1726,
      "Ġwann": 1727,
      "Ġbil": 1728,
      "Ġessen": 1729,
      "Ġdazu": 1730,
      "000": 1731,
      "Ġproblem": 1732,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 1733,
      "Ġthimo": 1734,
      "Ã¼Ã¼Ã¼Ã¼Ã¼Ã¼Ã¼Ã¼": 1735,
      "ÃŁÃŁÃŁÃŁ": 1736,
      "KL": 1737,
      "MM": 1738,
      "heit": 1739,
      "wow": 1740,
      "Ġben": 1741,
      "âĸĳâĸĪ": 1742,
      "Ġdo": 1743,
      "Ġhandy": 1744,
      "ald": 1745,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1746,
      "Ġpls": 1747,
      "ĠspaÃŁ": 1748,
      "ische": 1749,
      "ĠZeit": 1750,
      "Lol": 1751,
      "St": 1752,
      "Ãĸ": 1753,
      "Ġminecraft": 1754,
      "Ġdus": 1755,
      "ĠðŁĲ": 1756,
      "tern": 1757,
      "Ġsonst": 1758,
      "XDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXD": 1759,
      "67": 1760,
      "fall": 1761,
      "hol": 1762,
      "qu": 1763,
      "wu": 1764,
      "ĠÐ": 1765,
      "alsch": 1766,
      "ormal": 1767,
      "Ġlos": 1768,
      "âĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪ": 1769,
      "oher": 1770,
      "Ġbeim": 1771,
      "Ġklar": 1772,
      "ĠðŁĺ«": 1773,
      "ĠmÃ¼ssen": 1774,
      "819": 1775,
      "the": 1776,
      "ĺŃ[": 1777,
      "Ġdachte": 1778,
      "scha": 1779,
      "schie": 1780,
      "Ġsowas": 1781,
      "isa": 1782,
      "Ġmeiner": 1783,
      "ive": 1784,
      "hure": 1785,
      "Ġziemlich": 1786,
      "fu": 1787,
      "ä¸": 1788,
      "Ġ0": 1789,
      "arbeit": 1790,
      "dert": 1791,
      "Ġbissl": 1792,
      "âĶģ": 1793,
      "thimo": 1794,
      "Ġohne": 1795,
      "Bin": 1796,
      "]<:": 1797,
      "noch": 1798,
      "ob": 1799,
      "ren": 1800,
      "Ġus": 1801,
      "Ġdan": 1802,
      "ark": 1803,
      "Ã¤hr": 1804,
      "ings": 1805,
      "kannst": 1806,
      "Ġschlimm": 1807,
      "Ah": 1808,
      "Weil": 1809,
      "glau": 1810,
      "ma": 1811,
      "Ġhal": 1812,
      "annt": 1813,
      "âĢľ": 1814,
      "ĠspÃ¤ter": 1815,
      "ĻĤ[": 1816,
      "klÃ¤r": 1817,
      "aptop": 1818,
      "SCHAU": 1819,
      "LOCK": 1820,
      "ĠMinuten": 1821,
      "AN": 1822,
      "HER": 1823,
      "dee": 1824,
      "upp": 1825,
      "âĸĳâĸĳâĸĳâĸĳ[": 1826,
      "Ġget": 1827,
      "ĠAn": 1828,
      "Ġwollte": 1829,
      "!!!***[": 1830,
      "62": 1831,
      "93": 1832,
      "EI": 1833,
      "gs": 1834,
      "geh": 1835,
      "pf": 1836,
      "ird": 1837,
      "aaaaaa": 1838,
      "Ġschwer": 1839,
      "Ġdies": 1840,
      "Ġeinem": 1841,
      "amen": 1842,
      "Ġgek": 1843,
      "ĠSHER": 1844,
      "Ġbestimmt": 1845,
      "kommen": 1846,
      "Ġgibts": 1847,
      "ĠnÃ¤ch": 1848,
      "ĠSHERLOCK": 1849,
      "si": 1850,
      "tim": 1851,
      "Ġtoll": 1852,
      "abei": 1853,
      "Ġfast": 1854,
      "ĠĠĠĠĠĠĠ": 1855,
      "Ġonline": 1856,
      "ahahahahahahahah": 1857,
      "ffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffff": 1858,
      "Warum": 1859,
      "Ein": 1860,
      "TZ": 1861,
      "ca": 1862,
      "wik": 1863,
      "Ġmag": 1864,
      "Ġfall": 1865,
      "ehmen": 1866,
      "genau": 1867,
      "Ġpl": 1868,
      "]-.": 1869,
      "ĠLisa": 1870,
      "FFFF": 1871,
      "hihihihihihihihi": 1872,
      "bittebittebittebittebittebittebittebittebittebittebittebittebittebittebittebitte": 1873,
      "Ġpassiert": 1874,
      "Doch": 1875,
      "Kann": 1876,
      "akt": 1877,
      "by": 1878,
      "Ġdabei": 1879,
      "Ġnein": 1880,
      "Ġtyp": 1881,
      "ath": 1882,
      "ooooo": 1883,
      ":/[": 1884,
      "igrÃ¤": 1885,
      "Ġmeinst": 1886,
      "Ġup": 1887,
      "igrÃ¤ne": 1888,
      "ex": 1889,
      "gal": 1890,
      "pn": 1891,
      "ud": 1892,
      "âĸĢ": 1893,
      "Ġnich": 1894,
      "esch": 1895,
      "one": 1896,
      "rad": 1897,
      "ittag": 1898,
      "Ġbekommen": 1899,
      "haupt": 1900,
      "'([": 1901,
      "85": 1902,
      "]âĢ": 1903,
      "âĺŃ[": 1904,
      "âĸĦ": 1905,
      "âĸĳâĸĪâĸĪâĸĪ": 1906,
      "Ã¼n": 1907,
      "wester": 1908,
      "Ġgeschickt": 1909,
      "Ġselbst": 1910,
      "ssssssss": 1911,
      "________________": 1912,
      "tttttttt": 1913,
      "Ġkomple": 1914,
      "Ġbilder": 1915,
      "iere": 1916,
      "morgen": 1917,
      "asch": 1918,
      "ðŁ¥": 1919,
      "????[": 1920,
      "olz": 1921,
      "Ġantw": 1922,
      "ĠThimo": 1923,
      "ĠðŁĲĮ": 1924,
      "Ach": 1925,
      "RR": 1926,
      "dr": 1927,
      "mo": 1928,
      "Ġahn": 1929,
      "Ġ^^[": 1930,
      "Ġgute": 1931,
      "unst": 1932,
      "ache": 1933,
      "org": 1934,
      "ory": 1935,
      "Ġfeh": 1936,
      "Ġpixel": 1937,
      "âĸĪâĸĪâĸĪâĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1938,
      "Ġ15": 1939,
      "Th": 1940,
      "Yhttps": 1941,
      "]âĸĳâĸĳâĸĳâĸĳ": 1942,
      "fd": 1943,
      "gessen": 1944,
      "âĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1945,
      "ĠfrÃ¼": 1946,
      "Ġlink": 1947,
      "Ġange": 1948,
      "ragt": 1949,
      "Ġmachst": 1950,
      "ideos": 1951,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1952,
      "uuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuu": 1953,
      "Ġeher": 1954,
      "//": 1955,
      "86": 1956,
      "bar": 1957,
      "date": 1958,
      "ial": 1959,
      "lass": 1960,
      "pe": 1961,
      "to": 1962,
      "wel": 1963,
      "Ã´": 1964,
      "Ġwohl": 1965,
      "eiten": 1966,
      "Ã¤re": 1967,
      "schon": 1968,
      "Ġlaptop": 1969,
      "ight": 1970,
      "gibt": 1971,
      "!!!![": 1972,
      "ĠÃ¼berhaupt": 1973,
      "âĸĪâĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1974,
      "Ġapp": 1975,
      "phy": 1976,
      "Ġahnung": 1977,
      "73": 1978,
      "82": 1979,
      "utter": 1980,
      "âĸĳ[": 1981,
      "oha": 1982,
      "ild": 1983,
      "âĢįðŁ": 1984,
      "Ġlustig": 1985,
      "reensh": 1986,
      "ä¸Ģ": 1987,
      "form": 1988,
      "¶[": 1989,
      "ause": 1990,
      "Ġteil": 1991,
      "Ġfuck": 1992,
      "oche": 1993,
      "ĠðŁĳ": 1994,
      "Ġneue": 1995,
      "Ġ----": 1996,
      "stens": 1997,
      "oooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo": 1998,
      "]...": 1999,
      "WW": 2000,
      "ml": 2001,
      "tere": 2002,
      "ub": 2003,
      "anden": 2004,
      "mmen": 2005,
      "Ġlo": 2006,
      "Ġeinmal": 2007,
      "ommen": 2008,
      "Ġgemein": 2009,
      "Ġlieber": 2010,
      "Ġblei": 2011,
      "ĠscheiÃŁe": 2012,
      "Sp": 2013,
      "go": 2014,
      "pls": 2015,
      "uer": 2016,
      "Ġgl": 2017,
      "..[": 2018,
      "unn": 2019,
      "Ġkam": 2020,
      "geb": 2021,
      "ÃŁen": 2022,
      "]ðŁĻĤ[": 2023,
      "Ġstunden": 2024,
      "heute": 2025,
      "immer": 2026,
      "?!?[": 2027,
      "iscord": 2028,
      "Ġanders": 2029,
      "unkte": 2030,
      "24": 2031,
      "ace": 2032,
      "ef": 2033,
      "keit": 2034,
      "wor": 2035,
      "ĠÃ¶": 2036,
      "ase": 2037,
      "Ġme": 2038,
      "Ġno": 2039,
      "Ã¤llt": 2040,
      "immen": 2041,
      "ady": 2042,
      "Ġjeden": 2043,
      ",,,,": 2044,
      "UUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUU": 2045,
      "dankedankedankedankedankedankedankedanke": 2046,
      "ðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ı": 2047,
      "ðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤ": 2048,
      "gabe": 2049,
      "dar": 2050,
      "lk": 2051,
      "err": 2052,
      "Ġdrei": 2053,
      "Ġweit": 2054,
      "Ġhoff": 2055,
      "Ġzw": 2056,
      "rech": 2057,
