{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[SOM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 1,
      "content": "[EOM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[SOM]": 0,
      "[EOM]": 1,
      "[PAD]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ø": 141,
      "Ù": 142,
      "à": 143,
      "á": 144,
      "â": 145,
      "ã": 146,
      "ä": 147,
      "å": 148,
      "æ": 149,
      "ç": 150,
      "è": 151,
      "é": 152,
      "ê": 153,
      "ë": 154,
      "ì": 155,
      "ï": 156,
      "ð": 157,
      "Ċ": 158,
      "č": 159,
      "Ġ": 160,
      "Ģ": 161,
      "ģ": 162,
      "Ĥ": 163,
      "ĥ": 164,
      "Ħ": 165,
      "ħ": 166,
      "Ĩ": 167,
      "ĩ": 168,
      "Ī": 169,
      "ī": 170,
      "Ĭ": 171,
      "ĭ": 172,
      "Į": 173,
      "į": 174,
      "İ": 175,
      "ı": 176,
      "Ĳ": 177,
      "ĳ": 178,
      "Ĵ": 179,
      "ĵ": 180,
      "Ķ": 181,
      "ķ": 182,
      "ĸ": 183,
      "Ĺ": 184,
      "ĺ": 185,
      "Ļ": 186,
      "ļ": 187,
      "Ľ": 188,
      "ľ": 189,
      "Ŀ": 190,
      "ŀ": 191,
      "Ł": 192,
      "ł": 193,
      "Ń": 194,
      "OM": 195,
      "ĺŃ": 196,
      "âĺŃ": 197,
      "âĺŃâĺŃ": 198,
      ":[": 199,
      "SOM": 200,
      "EOM": 201,
      "âĺŃâĺŃâĺŃâĺŃ": 202,
      "ch": 203,
      "âĸ": 204,
      "au": 205,
      "bi": 206,
      "er": 207,
      "âĸĳ": 208,
      "rn": 209,
      "bau": 210,
      "birn": 211,
      "baum": 212,
      "birnbaum": 213,
      "âĸĳâĸĳ": 214,
      ".:[": 215,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 216,
      "en": 217,
      "Ġd": 218,
      "¶ŀ": 219,
      "à¶ŀ": 220,
      "à¶ŀà¶ŀ": 221,
      "ich": 222,
      "st": 223,
      "ei": 224,
      "ie": 225,
      "Ġs": 226,
      "âĸĳâĸĳâĸĳâĸĳ": 227,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 228,
      "Ġ\\": 229,
      "ii": 230,
      "as": 231,
      "Ġm": 232,
      "Ġn": 233,
      "an": 234,
      "oo": 235,
      "aa": 236,
      "Ġw": 237,
      "ff": 238,
      "à¶ŀà¶ŀà¶ŀà¶ŀ": 239,
      "Ġg": 240,
      "ter": 241,
      "Ġi": 242,
      "âĸĪ": 243,
      "ein": 244,
      "Ġh": 245,
      "?[": 246,
      "..": 247,
      "ex": 248,
      "ber": 249,
      "mm": 250,
      "un": 251,
      "terex": 252,
      "terexii": 253,
      "es": 254,
      "čĊ": 255,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 256,
      "tt": 257,
      "al": 258,
      "âĸĪâĸĪ": 259,
      "ĠĠ": 260,
      "in": 261,
      "Ġich": 262,
      "se": 263,
      "Ġdu": 264,
      "UU": 265,
      "icht": 266,
      "Ġdas": 267,
      "Ġk": 268,
      "ut": 269,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 270,
      "at": 271,
      "on": 272,
      "ðŁ": 273,
      "Ġau": 274,
      "be": 275,
      "??": 276,
      "aaaa": 277,
      "xD": 278,
      "ach": 279,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 280,
      "ru": 281,
      "oooo": 282,
      "Ã¼": 283,
      "ll": 284,
      "ja": 285,
      "77": 286,
      "ffff": 287,
      "Ġsch": 288,
      "or": 289,
      "Ġist": 290,
      "Ġnicht": 291,
      "Ġf": 292,
      "ir": 293,
      "ar": 294,
      "und": 295,
      "Ġv": 296,
      "eh": 297,
      "ann": 298,
      "Ã¤": 299,
      "ab": 300,
      "ps": 301,
      "och": 302,
      "ee": 303,
      ":/": 304,
      "iese": 305,
      "der": 306,
      "://": 307,
      "ttps": 308,
      "sch": 309,
      "Ġl": 310,
      "Ã¶": 311,
      "gru": 312,
      "beriese": 313,
      "gruberiese": 314,
      "Ġbi": 315,
      "https": 316,
      "de": 317,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 318,
      "om": 319,
      "ww": 320,
      "Ġdie": 321,
      "Ġz": 322,
      "uu": 323,
      "Ġein": 324,
      "ur": 325,
      "gen": 326,
      "le": 327,
      "Ġb": 328,
      "it": 329,
      "Ġso": 330,
      "et": 331,
      "Ġt": 332,
      "UUUU": 333,
      "yo": 334,
      "re": 335,
      "ck": 336,
      "ge": 337,
      "!!": 338,
      "com": 339,
      "iiii": 340,
      "Ġa": 341,
      "ĠxD": 342,
      "Ġp": 343,
      "em": 344,
      "utu": 345,
      "youtu": 346,
      "ss": 347,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 348,
      "Ġauch": 349,
      "ĠĠĠĠ": 350,
      "Ġo": 351,
      "so": 352,
      "????": 353,
      "te": 354,
      "aaaaaaaa": 355,
      "![": 356,
      "ffffffff": 357,
      "Ġj": 358,
      "ah": 359,
      "oooooooo": 360,
      "7777": 361,
      "ig": 362,
      "el": 363,
      "ol": 364,
      "Ġin": 365,
      "ÃŁ": 366,
      "Ġan": 367,
      "âĪ": 368,
      "hh": 369,
      "âĪŀ": 370,
      "âĪŀâĪŀ": 371,
      "--": 372,
      "XD": 373,
      "Ġder": 374,
      "ra": 375,
      "Ġund": 376,
      "lich": 377,
      "Ġnoch": 378,
      "Ġ.": 379,
      "ĠA": 380,
      "das": 381,
      "Ġzu": 382,
      "âĸĪâĸĪâĸĪâĸĪ": 383,
      "ier": 384,
      "Ġer": 385,
      "enn": 386,
      "Ġbin": 387,
      "ĠðŁ": 388,
      "....": 389,
      ".[": 390,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 391,
      "Ġhab": 392,
      "ro": 393,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 394,
      "Ġauf": 395,
      "ten": 396,
      "XDXD": 397,
      "Ġja": 398,
      "www": 399,
      "Ġes": 400,
      "Ġha": 401,
      "Ġge": 402,
      "ok": 403,
      "Ġwir": 404,
      "ne": 405,
      "MO": 406,
      "Ġal": 407,
      "US": 408,
      "Ġwie": 409,
      "Ã¼r": 410,
      "im": 411,
      "tte": 412,
      "Ġda": 413,
      "MOG": 414,
      "MOGUS": 415,
      "DD": 416,
      "uuuu": 417,
      "__": 418,
      "Ġschon": 419,
      "youtube": 420,
      "Ġ-": 421,
      "ag": 422,
      "Ġdumm": 423,
      "Ġdann": 424,
      "UUUUUUUU": 425,
      "eine": 426,
      "Ġst": 427,
      "atch": 428,
      "zt": 429,
      "den": 430,
      "watch": 431,
      "ĠS": 432,
      "Ġaber": 433,
      "Ġmit": 434,
      "Ġden": 435,
      "yy": 436,
      "Â°": 437,
      "eeee": 438,
      "Ġr": 439,
      "Ġne": 440,
      "ben": 441,
      "]ðŁ": 442,
      "omm": 443,
      "pp": 444,
      "du": 445,
      "Ġ1": 446,
      "Ġhat": 447,
      "Ġ:": 448,
      "Ġman": 449,
      "Ġges": 450,
      ")[": 451,
      "Ġver": 452,
      "Ġkann": 453,
      "Ġmir": 454,
      "us": 455,
      "mmmm": 456,
      "eil": 457,
      "is": 458,
      "ill": 459,
      "acht": 460,
      "ehr": 461,
      "Ġwas": 462,
      "iel": 463,
      "ĠAMOGUS": 464,
      "aber": 465,
      "ute": 466,
      "eit": 467,
      "la": 468,
      "âĢ": 469,
      "Ġbe": 470,
      "ung": 471,
      "iiiiiiii": 472,
      "Ġnur": 473,
      "cht": 474,
      "Ġsp": 475,
      "77777777": 476,
      "kt": 477,
      "am": 478,
      "????????": 479,
      "was": 480,
      "etzt": 481,
      "ffffffffffffffff": 482,
      "Ġ..": 483,
      "ke": 484,
      "AA": 485,
      "Ġgeh": 486,
      "Ġaus": 487,
      "âĪŀâĪŀâĪŀâĪŀ": 488,
      "Ġc": 489,
      "Ġwar": 490,
      "um": 491,
      "Ġmal": 492,
      "ind": 493,
      "ing": 494,
      "oh": 495,
      "Ġdoch": 496,
      "wie": 497,
      "ste": 498,
      "ĠM": 499,
      "oooooooooooooooo": 500,
      "Ġdass": 501,
      "he": 502,
      "Ġe": 503,
      "gi": 504,
      "aaaaaaaaaaaaaaaa": 505,
      "ent": 506,
      "ĠðŁ¦": 507,
      "Ġun": 508,
      "ass": 509,
      "hi": 510,
      "eiÃŁ": 511,
      "Ġmein": 512,
      "«ĥ": 513,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 514,
      "ðŁ«ĥ": 515,
      "hr": 516,
      "ðŁ«ĥðŁ«ĥ": 517,
      "rei": 518,
      "Ġmach": 519,
      "ĠĠĠĠĠĠĠĠ": 520,
      "Ġre": 521,
      "ion": 522,
      "imm": 523,
      "ft": 524,
      "bitte": 525,
      "âĸĴ": 526,
      "bt": 527,
      "hhhh": 528,
      "Ġger": 529,
      "**": 530,
      "Ich": 531,
      "]:": 532,
      "XDXDXDXD": 533,
      "...[": 534,
      "ick": 535,
      "Ġ.-": 536,
      "Ġoder": 537,
      "lol": 538,
      "âĸĳâĸĳâĸĳ": 539,
      "nn": 540,
      "cc": 541,
      "Ġdir": 542,
      "âĶ": 543,
      "nd": 544,
      "Ġ2": 545,
      "ĠfÃ¼r": 546,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 547,
      "Ã¶Ã¶": 548,
      "lau": 549,
      "ade": 550,
      "ess": 551,
      "Ġjetzt": 552,
      "ic": 553,
      "bittebitte": 554,
      "all": 555,
      "Ġhast": 556,
      "uss": 557,
      "Ġei": 558,
      "da": 559,
      "rum": 560,
      "op": 561,
      "ĠčĊ": 562,
      "and": 563,
      "ast": 564,
      "oll": 565,
      "ĠÍ": 566,
      "Ġwenn": 567,
      "ern": 568,
      "00": 569,
      "Das": 570,
      "isch": 571,
      "mal": 572,
      "Ġbei": 573,
      "ĠG": 574,
      "il": 575,
      "Ja": 576,
      "kk": 577,
      "Ġvon": 578,
      "ot": 579,
      "Ġsind": 580,
      "Ġmich": 581,
      "anz": 582,
      "Ġab": 583,
      "ist": 584,
      "Ġsie": 585,
      "........": 586,
      "DDDD": 587,
      "UUUUUUUUUUUUUUUU": 588,
      "zZ": 589,
      "fach": 590,
      "Ġwieder": 591,
      "Ġmehr": 592,
      "Ã¼ber": 593,
      "iert": 594,
      "ĠT": 595,
      "Ġsich": 596,
      "ðŁ¤": 597,
      "].": 598,
      "uuuuuuuu": 599,
      "rau": 600,
      "zZzZ": 601,
      "ahah": 602,
      "ĠB": 603,
      "sp": 604,
      "ver": 605,
      "ik": 606,
      "gif": 607,
      "âĸĴâĸĴ": 608,
      "!!!!": 609,
      "Ã¼Ã¼": 610,
      "Ġvor": 611,
      "llt": 612,
      "Ġdem": 613,
      "Ġgut": 614,
      "yyyy": 615,
      "Und": 616,
      "anke": 617,
      "Ġgerade": 618,
      "]#": 619,
      "hab": 620,
      "Ġeinfach": 621,
      "ĠD": 622,
      "Ġjz": 623,
      "ose": 624,
      "Ġbist": 625,
      "mmer": 626,
      "ĠðŁ¦¦": 627,
      "die": 628,
      "lo": 629,
      "arum": 630,
      "eute": 631,
      "Ġ-.": 632,
      "____": 633,
      "Ġgesch": 634,
      "ert": 635,
      "âĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪ": 636,
      "Ġhabe": 637,
      "Ġim": 638,
      "Ġganz": 639,
      "Ġ--": 640,
      "ĠN": 641,
      "eg": 642,
      "fen": 643,
      "Ġdich": 644,
      "Ġ3": 645,
      "Ġch": 646,
      "7777777777777777": 647,
      "vie": 648,
      "tenor": 649,
      "ow": 650,
      "orgen": 651,
      "Ġkomm": 652,
      "âĢį": 653,
      "ĠÃ¼ber": 654,
      "Ġnach": 655,
      "ze": 656,
      "ht": 657,
      "end": 658,
      "Ġwird": 659,
      "âĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀ": 660,
      "komm": 661,
      "pla": 662,
      "hn": 663,
      "ĠP": 664,
      "Ġall": 665,
      "di": 666,
      "ĻĤ": 667,
      "????????????????": 668,
      "Ġmuss": 669,
      "ffffffffffffffffffffffffffffffff": 670,
      "ahr": 671,
      "ĠÍ¡": 672,
      "_.[": 673,
      "view": 674,
      "âĸĪâĸĪâĸĪ": 675,
      "11": 676,
      "ool": 677,
      "ehen": 678,
      "ĠF": 679,
      "ĠK": 680,
      "Ġsoll": 681,
      "âĶĢ": 682,
      "df": 683,
      "ĠH": 684,
      "also": 685,
      "Ġgeht": 686,
      "os": 687,
      "Ġu": 688,
      "Ġmachen": 689,
      "ice": 690,
      "eeeeeeee": 691,
      "ix": 692,
      "Ġhaben": 693,
      "ï¸": 694,
      "Ġpro": 695,
      "EE": 696,
      "Ġam": 697,
      "CH": 698,
      "ust": 699,
      "Ġviel": 700,
      "alt": 701,
      "Ġgi": 702,
      "mmmmmmmm": 703,
      "Ġimmer": 704,
      "Ã¶r": 705,
      "danke": 706,
      "nein": 707,
      "ĠW": 708,
      "hihi": 709,
      "osef": 710,
      "iiiiiiiiiiiiiiii": 711,
      "Aber": 712,
      "gt": 713,
      "play": 714,
      "ine": 715,
      "]-": 716,
      "ieren": 717,
      "Ġgem": 718,
      "ort": 719,
      "fe": 720,
      "ad": 721,
      "âķ": 722,
      "Ġals": 723,
      "him": 724,
      "15": 725,
      "Ġwill": 726,
      "ðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥ": 727,
      "net": 728,
      "âĢįâ": 729,
      "aus": 730,
      "Ġheute": 731,
      "dd": 732,
      "tw": 733,
      "ul": 734,
      "leich": 735,
      "Ġsein": 736,
      "Ġglau": 737,
      "wei": 738,
      "-[": 739,
      "Ġum": 740,
      "Ã¶nn": 741,
      "Ġwer": 742,
      "me": 743,
      "we": 744,
      "20": 745,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 746,
      "XDXDXDXDXDXDXDXD": 747,
      "immt": 748,
      "oooooooooooooooooooooooooooooooo": 749,
      "([": 750,
      "zu": 751,
      "Ġander": 752,
      "oder": 753,
      "Ġkl": 754,
      "âĶĢâĶĢ": 755,
      "Ġgibt": 756,
      "Ġ5": 757,
      "]?[": 758,
      "Ġkeine": 759,
      "kl": 760,
      "rie": 761,
      "Ã¤Ã¤": 762,
      "agt": 763,
      "âĢįâĻĤ": 764,
      "37": 765,
      "?![": 766,
      "li": 767,
      "OO": 768,
      "dann": 769,
      "AAAA": 770,
      "ĠweiÃŁ": 771,
      "Ã¤n": 772,
      "AMOGUS": 773,
      "Ġschrei": 774,
      "!!![": 775,
      "weil": 776,
      "ha": 777,
      "Ġgef": 778,
      "che": 779,
      "Ġ4": 780,
      "Ġmorgen": 781,
      "Ġ:)[": 782,
      "rÃ¼": 783,
      "ĠAMOGUSAMOGUS": 784,
      "bin": 785,
      "Ġkein": 786,
      "ĠÍ¡Â°": 787,
      "14": 788,
      "ue": 789,
      "bittebittebittebitte": 790,
      "ges": 791,
      "Ġ\"": 792,
      "ï¸ı": 793,
      "Ġnen": 794,
      "sten": 795,
      "ĠkÃ¶nn": 796,
      "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa": 797,
      "33": 798,
      "Ġar": 799,
      "¦âĢįâĻĤ": 800,
      "unkt": 801,
      "?!": 802,
      "ĠE": 803,
      "chen": 804,
      "ser": 805,
      "unden": 806,
      "schen": 807,
      "eht": 808,
      "99": 809,
      "iv": 810,
      "Ġeig": 811,
      "lt": 812,
      "ĠL": 813,
      "16": 814,
      "ĠðŁĺ": 815,
      "her": 816,
      "cor": 817,
      "10": 818,
      "id": 819,
      "himo": 820,
      "warum": 821,
      "==": 822,
      "Ġdein": 823,
      "hast": 824,
      "ip": 825,
      "Â¶": 826,
      "hmm": 827,
      "inde": 828,
      "Ġ...": 829,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 830,
      "cccc": 831,
      "Ġ8": 832,
      "ide": 833,
      "ap": 834,
      "iscor": 835,
      "ssen": 836,
      "hhhhhhhh": 837,
      "ĠðŁ¦Ĩ": 838,
      "Ġgleich": 839,
      "ichtig": 840,
      "Ġeine": 841,
      "esser": 842,
      "]*": 843,
      "ry": 844,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 845,
      "Ġgen": 846,
      "Ġok": 847,
      "tlich": 848,
      "gend": 849,
      "Ġalles": 850,
      "19": 851,
      "rr": 852,
      "UUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUU": 853,
      "Ġhalt": 854,
      "Ġmus": 855,
      "]._.[": 856,
      "ĠwÃ¤": 857,
      "Ġeigen": 858,
      "^Â°": 859,
      "sh": 860,
      "Ã¶Ã¶Ã¶Ã¶": 861,
      "Ġglaube": 862,
      "Wie": 863,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 864,
      "ĠÂ°": 865,
      "war": 866,
      "ang": 867,
      "Ġcool": 868,
      "----": 869,
      "25": 870,
      "Ġ(": 871,
      "zZzZzZzZ": 872,
      "ðŁ¤¦âĢįâĻĤ": 873,
      "dankedanke": 874,
      "tf": 875,
      "Ġspiel": 876,
      "kkkk": 877,
      "Ġbis": 878,
      "................": 879,
      "Ġmin": 880,
      "Ġgar": 881,
      "Ġgemacht": 882,
      "bei": 883,
      "Ġ0": 884,
      "achso": 885,
      "ĠR": 886,
      "PA": 887,
      "zen": 888,
      "Ġlie": 889,
      "Ġerst": 890,
      "13": 891,
      "Ġmeine": 892,
      "ĠÂ°^Â°": 893,
      "TT": 894,
      "Was": 895,
      "Ġsa": 896,
      "uten": 897,
      "nen": 898,
      "Ġweil": 899,
      "ug": 900,
      "II": 901,
      "Ġalle": 902,
      "wer": 903,
      "ĠI": 904,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 905,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 906,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 907,
      "ld": 908,
      "Ġ6": 909,
      "âĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 910,
      "âĸĳâĸĳâĸĳâĸĳâĸĳ": 911,
      "DDDDDDDD": 912,
      "Ġchill": 913,
      "hm": 914,
      "uch": 915,
      "gv": 916,
      "wir": 917,
      "Ġ9": 918,
      "Ġkr": 919,
      "uren": 920,
      "Ġecht": 921,
      "Ġdenn": 922,
      "bst": 923,
      "Ġà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 924,
      "Ġsel": 925,
      "Ġbesser": 926,
      "sen": 927,
      "gra": 928,
      "mk": 929,
      "ation": 930,
      "ĠV": 931,
      "Ġlust": 932,
      "Ġeigentlich": 933,
      "Du": 934,
      "hat": 935,
      "Ġsehr": 936,
      "]:)[": 937,
      "wo": 938,
      "ffle": 939,
      "Ġschau": 940,
      "]ðŁĺ": 941,
      "doch": 942,
      "ĠZ": 943,
      "ER": 944,
      "abl": 945,
      "Ġzeit": 946,
      "-.": 947,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 948,
      "att": 949,
      "ack": 950,
      "Ġon": 951,
      "xDxD": 952,
      "Ġfra": 953,
      "Ã¶n": 954,
      "dem": 955,
      "]ðŁ¥": 956,
      "66": 957,
      "ank": 958,
      "Ġbiffle": 959,
      "_-[": 960,
      "Ġ7": 961,
      "mc": 962,
      "Ġir": 963,
      "Ġuns": 964,
      "12": 965,
      "UPA": 966,
      "dfmk": 967,
      "gvUPA": 968,
      "gvUPAs": 969,
      "ler": 970,
      "discor": 971,
      "Ġdar": 972,
      "Ġeinen": 973,
      "HA": 974,
      "mit": 975,
      "ls": 976,
      "Â¶Â¶": 977,
      "ablabl": 978,
      "???[": 979,
      "yyyyyyyy": 980,
      "hy": 981,
      "nÃ¶": 982,
      "iele": 983,
      "Ġschick": 984,
      "Ġzum": 985,
      "77777777777777777777777777777777": 986,
      "Ok": 987,
      "90": 988,
      "ri": 989,
      "Ġma": 990,
      "Ã¼Ã¼Ã¼Ã¼": 991,
      "rieben": 992,
      "ster": 993,
      "ĠhÃ¤": 994,
      "ĠĠĠ": 995,
      "ÃŁÃŁ": 996,
      "80": 997,
      "ce": 998,
      "âĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀ": 999,
      "gg": 1000,
      "rin": 1001,
      "ssss": 1002,
      "uuuuuuuuuuuuuuuu": 1003,
      "art": 1004,
      "Ġob": 1005,
      "Ġunter": 1006,
      "¦[": 1007,
      "Ġmacht": 1008,
      "ðŁ¤®": 1009,
      "unktion": 1010,
      "na": 1011,
      "up": 1012,
      "Ġwei": 1013,
      "wieso": 1014,
      "Ġje": 1015,
      "cQ": 1016,
      "mlich": 1017,
      "Ġnix": 1018,
      "ehe": 1019,
      "kann": 1020,
      "ahahahah": 1021,
      "22": 1022,
      "Ġgel": 1023,
      "Ġkom": 1024,
      "Qw": 1025,
      "Ġwe": 1026,
      "gX": 1027,
      "ger": 1028,
      "ĠmÃ¼": 1029,
      "Ġnh": 1030,
      "gel": 1031,
      "Ġgehen": 1032,
      "????????????????????????????????": 1033,
      "Êĸ": 1034,
      "unde": 1035,
      "ĠwÃ¤re": 1036,
      "nicht": 1037,
      "ĠwÃ¼r": 1038,
      "ĠÍľ": 1039,
      "ka": 1040,
      "ĠSt": 1041,
      "gramm": 1042,
      "test": 1043,
      "uck": 1044,
      "ents": 1045,
      "mach": 1046,
      "Ġrichtig": 1047,
      "Ġdur": 1048,
      "lle": 1049,
      "WgX": 1050,
      "tz": 1051,
      "auf": 1052,
      "ange": 1053,
      "Ã¼ck": 1054,
      "WgXcQ": 1055,
      "](": 1056,
      "Ãľ": 1057,
      "ĠU": 1058,
      "Ġ....": 1059,
      "âĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1060,
      "Ġlol": 1061,
      "Ġthe": 1062,
      "40": 1063,
      "Hab": 1064,
      "dQw": 1065,
      "wenn": 1066,
      "wtf": 1067,
      "Ġ=": 1068,
      "Ġvllt": 1069,
      "annel": 1070,
      "Ġle": 1071,
      "ffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffff": 1072,
      "hÃ¤": 1073,
      "uff": 1074,
      "Ġhin": 1075,
      "***": 1076,
      "gvUPAshttps": 1077,
      "Ġjosef": 1078,
      "raft": 1079,
      "ĠNacht": 1080,
      "th": 1081,
      "Ġkannst": 1082,
      "eiÃŁt": 1083,
      "Die": 1084,
      "Ġeh": 1085,
      "channel": 1086,
      "ĠnÃ¤": 1087,
      "je": 1088,
      "Ġen": 1089,
      "aaa": 1090,
      "ext": 1091,
      "ĠSch": 1092,
      "??[": 1093,
      "itt": 1094,
      "ungen": 1095,
      "achm": 1096,
      "schein": 1097,
      "Ġ-..": 1098,
      "llen": 1099,
      "Ġgesagt": 1100,
      "45": 1101,
      "Ã¤r": 1102,
      "ve": 1103,
      "________": 1104,
      "96": 1105,
      "FF": 1106,
      "Ġson": 1107,
      "Ġihn": 1108,
      "athe": 1109,
      "dapp": 1110,
      "discordapp": 1111,
      "ðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥ": 1112,
      "30": 1113,
      "dn": 1114,
      "tttt": 1115,
      "Ã¤t": 1116,
      "ideo": 1117,
      "Ġirgend": 1118,
      "Ġdurch": 1119,
      "17": 1120,
      "Sch": 1121,
      "schau": 1122,
      "gesch": 1123,
      "ĠkÃ¶nnen": 1124,
      "stimmt": 1125,
      "Ġ.-..": 1126,
      "aufen": 1127,
      "dern": 1128,
      "âĸĴâĸĴâĸĴâĸĴ": 1129,
      "Ġwerden": 1130,
      "jaja": 1131,
      "aÃŁ": 1132,
      "Ã³": 1133,
      "\"[": 1134,
      "Ġet": 1135,
      "Ġschne": 1136,
      "olol": 1137,
      "ĠwÃ¼rde": 1138,
      "ble": 1139,
      "men": 1140,
      "sk": 1141,
      "llll": 1142,
      "Ġbl": 1143,
      "attachm": 1144,
      "attachments": 1145,
      "]ðŁ¦": 1146,
      "nice": 1147,
      "XDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXD": 1148,
      "aden": 1149,
      "Ġq": 1150,
      "Ġnice": 1151,
      "Ġher": 1152,
      "ate": 1153,
      "hihihihi": 1154,
      "EN": 1155,
      "craft": 1156,
      "ðŁĺ": 1157,
      "Ġfinde": 1158,
      "Ġ.-.": 1159,
      "Ġgeschrieben": 1160,
      "18": 1161,
      "Ġkommt": 1162,
      "65": 1163,
      "ðŁ¤®ðŁ¤®": 1164,
      "Ne": 1165,
      "len": 1166,
      "Ġschl": 1167,
      "Ġte": 1168,
      "gar": 1169,
      "ien": 1170,
      "ige": 1171,
      "rÃ¤": 1172,
      "ule": 1173,
      "ay": 1174,
      "Ġde": 1175,
      "Ġbekomm": 1176,
      "Ġihr": 1177,
      "]-_-[": 1178,
      "richt": 1179,
      "asst": 1180,
      "you": 1181,
      "Ġraus": 1182,
      "ink": 1183,
      "Ġfunktion": 1184,
      "ure": 1185,
      "Ġbrau": 1186,
      "jj": 1187,
      "Ġhttps": 1188,
      "cke": 1189,
      "Ġsieht": 1190,
      "inecraft": 1191,
      "klich": 1192,
      "Ġwoll": 1193,
      "Ġlei": 1194,
      "HH": 1195,
      "Oh": 1196,
      "off": 1197,
      "pt": 1198,
      "Ġent": 1199,
      "Ġnie": 1200,
      "ooo": 1201,
      "ope": 1202,
      "Ġâĸĳâĸĳâĸĳ": 1203,
      "Ġ10": 1204,
      "Ġverst": 1205,
      "Ġrecht": 1206,
      "mmmmmmmmmmmmmmmm": 1207,
      "Ġlern": 1208,
      "bittebittebittebittebittebittebittebitte": 1209,
      "vc": 1210,
      "wann": 1211,
      "aut": 1212,
      "Ġdeine": 1213,
      "Ġhier": 1214,
      "ĠGute": 1215,
      "Ġschnell": 1216,
      "ds": 1217,
      "eee": 1218,
      "aha": 1219,
      "nur": 1220,
      "von": 1221,
      "ant": 1222,
      "sel": 1223,
      "gef": 1224,
      "age": 1225,
      "bo": 1226,
      "ont": 1227,
      "Ġkrass": 1228,
      "inn": 1229,
      "Ġschle": 1230,
      "Ġ-.-.": 1231,
      "Ġmusst": 1232,
      "/[": 1233,
      "etz": 1234,
      "28": 1235,
      "man": 1236,
      "Ġser": 1237,
      "Ġnem": 1238,
      "Ġzwei": 1239,
      "âĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪ": 1240,
      "oooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo": 1241,
      "75": 1242,
      "fÃ¼r": 1243,
      "sa": 1244,
      "Ġwur": 1245,
      "iiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii": 1246,
      "ĠÍ¡Â°)": 1247,
      "Ġkur": 1248,
      "Ġviele": 1249,
      "Ġspielen": 1250,
      "son": 1251,
      "ĠJ": 1252,
      "Der": 1253,
      "fl": 1254,
      "Ġhuren": 1255,
      "Ġ..-": 1256,
      "Ã²": 1257,
      "Ġwo": 1258,
      "Ġschreiben": 1259,
      "scheinlich": 1260,
      "60": 1261,
      "94": 1262,
      "gl": 1263,
      "mp": 1264,
      "Ġwahr": 1265,
      "Ġbild": 1266,
      "Ġneu": 1267,
      "!!!!!!!!": 1268,
      ",,": 1269,
      "do": 1270,
      "ĠC": 1271,
      "Ġsei": 1272,
      "Ġalso": 1273,
      "Ġuhr": 1274,
      "Ġsagen": 1275,
      "IN": 1276,
      "ui": 1277,
      "Ġmc": 1278,
      "Ġwel": 1279,
      "Ġbes": 1280,
      "dia": 1281,
      "eeeeeeeeeeeeeeee": 1282,
      "Ġdrau": 1283,
      "Ġ---": 1284,
      "beit": 1285,
      "issen": 1286,
      "ĠâĢ": 1287,
      "rain": 1288,
      "hau": 1289,
      "jk": 1290,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1291,
      "Ġwen": 1292,
      "ken": 1293,
      "mein": 1294,
      "vor": 1295,
      "Ġnochmal": 1296,
      "EEEE": 1297,
      "ost": 1298,
      "Ġsag": 1299,
      "Ġweg": 1300,
      "achte": 1301,
      "ĠschÃ¶n": 1302,
      "assen": 1303,
      "gut": 1304,
      "io": 1305,
      "Ġdiese": 1306,
      "Ġner": 1307,
      "sd": 1308,
      "ĠSp": 1309,
      "ðŁ¤¦âĢįâĻĤï¸ı": 1310,
      "34": 1311,
      "38": 1312,
      "Ġgew": 1313,
      "UUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUU": 1314,
      "Al": 1315,
      "^[": 1316,
      "cccccccc": 1317,
      "ffen": 1318,
      "Ã¤u": 1319,
      "Ġgest": 1320,
      "ertig": 1321,
      "Ġprogramm": 1322,
      "âĶĢâĶĢâĶĢâĶĢ": 1323,
      "zw": 1324,
      "Ġlange": 1325,
      "dankedankedankedanke": 1326,
      "Ġihm": 1327,
      "ĠheiÃŁt": 1328,
      "Ġth": 1329,
      "Ġgesehen": 1330,
      "zZzZzZzZzZzZzZzZ": 1331,
      "ðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ı": 1332,
      "nope": 1333,
      "ĠmÃ¶": 1334,
      "itter": 1335,
      "Ã¶rt": 1336,
      "ðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤ": 1337,
      "mo": 1338,
      "ĠO": 1339,
      "aten": 1340,
      "Ġfre": 1341,
      "schl": 1342,
      "roÃŁ": 1343,
      "andy": 1344,
      "ĠhÃ¤tte": 1345,
      "jz": 1346,
      "µ[": 1347,
      "esen": 1348,
      "Ġ20": 1349,
      "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa": 1350,
      "Ġgenau": 1351,
      "ST": 1352,
      "aar": 1353,
      "allo": 1354,
      "95": 1355,
      "AU": 1356,
      "]...[": 1357,
      "hen": 1358,
      "su": 1359,
      "tja": 1360,
      "Ġwirklich": 1361,
      "Ġ:([": 1362,
      "Ġzur": 1363,
      "HAHA": 1364,
      "Da": 1365,
      "ct": 1366,
      "eich": 1367,
      "Ġlang": 1368,
      "kkkkkkkk": 1369,
      "Ġlernen": 1370,
      "ed": 1371,
      "Ġschw": 1372,
      "Ã¼rlich": 1373,
      "ohl": 1374,
      "Ã¤Ã¤Ã¤Ã¤": 1375,
      "26": 1376,
      "35": 1377,
      "36": 1378,
      "bl": 1379,
      "jetzt": 1380,
      "Ġyou": 1381,
      "ĠðŁĺ¡": 1382,
      "mer": 1383,
      "chte": 1384,
      "atÃ¼rlich": 1385,
      "Ġhatte": 1386,
      "Ġdenke": 1387,
      "SS": 1388,
      "uf": 1389,
      "orm": 1390,
      "hhhhhhhhhhhhhhhh": 1391,
      "................................": 1392,
      "48": 1393,
      "yp": 1394,
      "cken": 1395,
      "essen": 1396,
      "]..": 1397,
      "gst": 1398,
      "achen": 1399,
      "Ġvoll": 1400,
      "Ã¤h": 1401,
      "Ġto": 1402,
      "wegen": 1403,
      "Ġschauen": 1404,
      "Ist": 1405,
      "ott": 1406,
      "Ġ._.[": 1407,
      "====": 1408,
      "++": 1409,
      "<:": 1410,
      "CK": 1411,
      "So": 1412,
      "áµ": 1413,
      "unk": 1414,
      "imim": 1415,
      "âķĲ": 1416,
      "AAAAAAAA": 1417,
      "Ġkurz": 1418,
      "Also": 1419,
      "70": 1420,
      "SCH": 1421,
      "nt": 1422,
      "Ġsogar": 1423,
      "**[": 1424,
      "ahren": 1425,
      "fer": 1426,
      "ho": 1427,
      "iss": 1428,
      "sc": 1429,
      "âĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳ": 1430,
      "Ġgesp": 1431,
      "Ġsicher": 1432,
      "muss": 1433,
      "vllt": 1434,
      "Ġfl": 1435,
      "Ġfertig": 1436,
      "Ġins": 1437,
      "ame": 1438,
      "Ġganze": 1439,
      "Ġwenig": 1440,
      "Ġex": 1441,
      "Ġis": 1442,
      "Ġzie": 1443,
      "--------": 1444,
      "ater": 1445,
      "Ġ.--": 1446,
      "xDxDxDxD": 1447,
      "Ġkomp": 1448,
      "Ġschlecht": 1449,
      "Ġserver": 1450,
      "49": 1451,
      "]**": 1452,
      "Ġy": 1453,
      "angen": 1454,
      "Ġpass": 1455,
      "Ġinter": 1456,
      "Ġ.[": 1457,
      "endlich": 1458,
      "Ġsollte": 1459,
      "88": 1460,
      "Ġsehen": 1461,
      "Ġtim": 1462,
      "Ġsteht": 1463,
      "Ġrein": 1464,
      "ischen": 1465,
      "]ðŁ¥µ[": 1466,
      "áµĶ": 1467,
      "]@": 1468,
      "iz": 1469,
      "âĸĵ": 1470,
      "Ġdes": 1471,
      "Ã¤ter": 1472,
      "Ġoh": 1473,
      "Ġstimmt": 1474,
      "ÃľÃľ": 1475,
      "Ġwurde": 1476,
      "bs": 1477,
      "pro": 1478,
      "ickt": 1479,
      "âķı": 1480,
      "'s": 1481,
      "24": 1482,
      "Ġ|": 1483,
      "cher": 1484,
      "Ġpaar": 1485,
      "ÃŁer": 1486,
      "Ã¶Ã¶Ã¶Ã¶Ã¶Ã¶Ã¶Ã¶": 1487,
      "ga": 1488,
      "||": 1489,
      "Ġnacht": 1490,
      "tern": 1491,
      "!!!": 1492,
      "ingt": 1493,
      "hili": 1494,
      "ablablablabl": 1495,
      "blem": 1496,
      "Es": 1497,
      "Hast": 1498,
      "In": 1499,
      "hv": 1500,
      "Ġhoch": 1501,
      "?!?![": 1502,
      "eig": 1503,
      "hys": 1504,
      "LO": 1505,
      "Ġvideo": 1506,
      "Ġletz": 1507,
      "geben": 1508,
      "dddd": 1509,
      "Ġminuten": 1510,
      "7777777777777777777777777777777777777777777777777777777777777777": 1511,
      "alten": 1512,
      "Ġeiner": 1513,
      "Ġgerne": 1514,
      "hnung": 1515,
      "rrrr": 1516,
      "âĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀ": 1517,
      "Ġfunktioniert": 1518,
      "]\"": 1519,
      "echt": 1520,
      "fÃ¼": 1521,
      "gr": 1522,
      "âĸĳâĸĳâĸĪ": 1523,
      "Ġmathe": 1524,
      "ĠgroÃŁ": 1525,
      "det": 1526,
      "Ġfrage": 1527,
      "Ġweiter": 1528,
      "des": 1529,
      "line": 1530,
      "Ġsagt": 1531,
      "unter": 1532,
      "schrei": 1533,
      "Ġandere": 1534,
      "Ġwahrscheinlich": 1535,
      "27": 1536,
      "ia": 1537,
      "Ġro": 1538,
      "Ġfil": 1539,
      "ochen": 1540,
      "rag": 1541,
      "nnnn": 1542,
      "spiel": 1543,
      "Ġanderen": 1544,
      "Ġbisschen": 1545,
      "Nein": 1546,
      "cdn": 1547,
      "erst": 1548,
      "Ġlaufen": 1549,
      "]ðŁ¤": 1550,
      "Ġgefunden": 1551,
      "Wenn": 1552,
      "aff": 1553,
      "ob": 1554,
      "ÃĦ": 1555,
      "ĠscheiÃŁ": 1556,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1557,
      "((": 1558,
      "LL": 1559,
      "ek": 1560,
      "kr": 1561,
      "zz": 1562,
      "oog": 1563,
      "Ġgeil": 1564,
      "¢[": 1565,
      "Ġkenn": 1566,
      "ckt": 1567,
      "Ġmeinem": 1568,
      "OOOO": 1569,
      "hmmm": 1570,
      "IIII": 1571,
      "Ġdrauf": 1572,
      "97": 1573,
      "rd": 1574,
      "iii": 1575,
      "Ġmache": 1576,
      "ĠkÃ¶nnte": 1577,
      "????????????????????????????????????????????????????????????????": 1578,
      "]â": 1579,
      "ak": 1580,
      "gute": 1581,
      "geht": 1582,
      "atz": 1583,
      "Ġkommen": 1584,
      "Ġklein": 1585,
      "DDDDDDDDDDDDDDDD": 1586,
      "skip": 1587,
      "tzt": 1588,
      "Ġsc": 1589,
      "ðŁĳ": 1590,
      "Ġdamit": 1591,
      "ICH": 1592,
      "ekt": 1593,
      "jo": 1594,
      "sry": 1595,
      "!![": 1596,
      "Ġper": 1597,
      "yyyyyyyyyyyyyyyy": 1598,
      "Ġwarum": 1599,
      "reen": 1600,
      "elt": 1601,
      "]:([": 1602,
      "âĶ»": 1603,
      "44": 1604,
      "CC": 1605,
      "^^[": 1606,
      "nee": 1607,
      "top": 1608,
      "Ġor": 1609,
      "Ġdr": 1610,
      "Ġfe": 1611,
      "ĠfÃ¼": 1612,
      "Ġged": 1613,
      "Ġste": 1614,
      "Dann": 1615,
      "Ġx": 1616,
      "Ġschule": 1617,
      "ungs": 1618,
      "Ġselber": 1619,
      "min": 1620,
      "mem": 1621,
      "ĠnatÃ¼rlich": 1622,
      "atze": 1623,
      "are": 1624,
      "ssl": 1625,
      "opf": 1626,
      "ï¸ı[": 1627,
      "Wieso": 1628,
      ">[": 1629,
      "keine": 1630,
      "mus": 1631,
      "pu": 1632,
      "Ġfr": 1633,
      "ĠMin": 1634,
      "Ġmeinen": 1635,
      "ĠnÃ¤mlich": 1636,
      "hilipp": 1637,
      "67": 1638,
      "ock": 1639,
      "will": 1640,
      "Ġgr": 1641,
      "âĸĪâĸĪâĸĳâĸĳâĸĳ": 1642,
      "Ã¼b": 1643,
      "schick": 1644,
      "Ġbitte": 1645,
      "Ġerste": 1646,
      "ĠMal": 1647,
      "ixel": 1648,
      "Ġetw": 1649,
      "50": 1650,
      "98": 1651,
      "AS": 1652,
      "glich": 1653,
      "hallo": 1654,
      "josef": 1655,
      "sehr": 1656,
      "Ġschla": 1657,
      "Ġbaden": 1658,
      "itz": 1659,
      "tzdem": 1660,
      "oogle": 1661,
      "by": 1662,
      "per": 1663,
      "ãĢ": 1664,
      "Ġber": 1665,
      "Ġem": 1666,
      "Ġwissen": 1667,
      "utsch": 1668,
      "Ġwieso": 1669,
      "Ġwerde": 1670,
      "media": 1671,
      "Ġkeinen": 1672,
      "]ðŁ¦¦[": 1673,
      "if": 1674,
      "ode": 1675,
      "sag": 1676,
      "Ġnichts": 1677,
      "Ġvom": 1678,
      "Ġwaren": 1679,
      "Ġmeinte": 1680,
      "ĠPro": 1681,
      "raining": 1682,
      "Ġgestern": 1683,
      "ph": 1684,
      "Í¡": 1685,
      "Ġhandy": 1686,
      "Ġgeb": 1687,
      "Ġwillst": 1688,
      "ðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥ": 1689,
      "Oder": 1690,
      "igen": 1691,
      "kenn": 1692,
      "asse": 1693,
      "Ġtro": 1694,
      "Ġirgendwie": 1695,
      "))": 1696,
      "dig": 1697,
      "ech": 1698,
      "sam": 1699,
      "ĠÐ": 1700,
      "Ġdo": 1701,
      "Ġmen": 1702,
      "Ġit": 1703,
      "tten": 1704,
      "Ġbtw": 1705,
      "Ġthimo": 1706,
      "âĸĪâĸĪâĸĪâĸĪâĸĪ": 1707,
      "lock": 1708,
      "hysik": 1709,
      "KL": 1710,
      "ere": 1711,
      "Ġwann": 1712,
      "als": 1713,
      "Ġbil": 1714,
      "Ġessen": 1715,
      "Ġdazu": 1716,
      "000": 1717,
      "Ġproblem": 1718,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 1719,
      "Ã¼Ã¼Ã¼Ã¼Ã¼Ã¼Ã¼Ã¼": 1720,
      "ÃŁÃŁÃŁÃŁ": 1721,
      "47": 1722,
      ";)[": 1723,
      "MM": 1724,
      "heit": 1725,
      "sie": 1726,
      "wow": 1727,
      "âĸĳâĸĪ": 1728,
      "ald": 1729,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1730,
      "Ġben": 1731,
      "Ġpls": 1732,
      "iere": 1733,
      "ĠðŁĲ": 1734,
      "ĠspaÃŁ": 1735,
      "ĠZeit": 1736,
      "Lol": 1737,
      "St": 1738,
      "bb": 1739,
      "Ãĸ": 1740,
      "Ġminecraft": 1741,
      "Ġhe": 1742,
      "Ġdus": 1743,
      "Ġsonst": 1744,
      "XDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXD": 1745,
      "57": 1746,
      "fall": 1747,
      "hol": 1748,
      "wu": 1749,
      "alsch": 1750,
      "ormal": 1751,
      "Ã¤ch": 1752,
      "Ġlos": 1753,
      "ĠAn": 1754,
      "âĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪ": 1755,
      "oher": 1756,
      "Ġbeim": 1757,
      "ĠThimo": 1758,
      "Ġklar": 1759,
      "ĠðŁĺ«": 1760,
      "ĠmÃ¼ssen": 1761,
      "819": 1762,
      "ma": 1763,
      "no": 1764,
      "pl": 1765,
      "the": 1766,
      "ĺŃ[": 1767,
      "Ġdachte": 1768,
      "scha": 1769,
      "schie": 1770,
      "Ġsowas": 1771,
      "isa": 1772,
      "Ġmeiner": 1773,
      "ische": 1774,
      "Ġziemlich": 1775,
      "fu": 1776,
      "ren": 1777,
      "ä¸": 1778,
      "arbeit": 1779,
      "dert": 1780,
      "Ġbissl": 1781,
      "âĶģ": 1782,
      "Ġohne": 1783,
      "62": 1784,
      "Bin": 1785,
      "]<:": 1786,
      "ner": 1787,
      "qu": 1788,
      "tim": 1789,
      "thimo": 1790,
      "Ġus": 1791,
      "Ġdan": 1792,
      "Ġhit": 1793,
      "Ġschwer": 1794,
      "Ã¤hr": 1795,
      "kannst": 1796,
      "Ġschlimm": 1797,
      "Ah": 1798,
      "glau": 1799,
      "pr": 1800,
      "Ġâ": 1801,
      "Ġhal": 1802,
      "ark": 1803,
      "annt": 1804,
      "âĢľ": 1805,
      "ĠspÃ¤ter": 1806,
      "ĻĤ[": 1807,
      "klÃ¤r": 1808,
      "ive": 1809,
      "aptop": 1810,
      "SCHAU": 1811,
      "LOCK": 1812,
      "ĠMinuten": 1813,
      "AN": 1814,
      "HER": 1815,
      "Weil": 1816,
      "dee": 1817,
      "noch": 1818,
      "auch": 1819,
      "eiten": 1820,
      "Ġget": 1821,
      "Ġkon": 1822,
      "Ġwollte": 1823,
      "!!!***": 1824,
      "Er": 1825,
      "aaaaaa": 1826,
      "Ġdies": 1827,
      "Ġeinem": 1828,
      "Ġgek": 1829,
      "ĠSHER": 1830,
      "Ġbestimmt": 1831,
      "amen": 1832,
      "kommen": 1833,
      "Ġgibts": 1834,
      "ĠnÃ¤ch": 1835,
      "ĠSHERLOCK": 1836,
      "geh": 1837,
      "pf": 1838,
      "ud": 1839,
      "upp": 1840,
      "abei": 1841,
      "Ġtoll": 1842,
      "ĠĠĠĠĠĠĠ": 1843,
      "Ġonline": 1844,
      "ahahahahahahahah": 1845,
      "ffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffff": 1846,
      "haupt": 1847,
      "Lisa": 1848,
      "TZ": 1849,
      "Warum": 1850,
      "ca": 1851,
      "cool": 1852,
      "si": 1853,
      "wik": 1854,
      "Ġmag": 1855,
      "Ġfall": 1856,
      "Ġfast": 1857,
      "ehmen": 1858,
      "genau": 1859,
      "rad": 1860,
      "]-.": 1861,
      "FFFF": 1862,
      "hihihihihihihihi": 1863,
      "bittebittebittebittebittebittebittebittebittebittebittebittebittebittebittebitte": 1864,
      "Ġpassiert": 1865,
      "32": 1866,
      "68": 1867,
      "Doch": 1868,
      "Kann": 1869,
      "oin": 1870,
      "Ġdabei": 1871,
      "Ġnein": 1872,
      "esch": 1873,
      "bel": 1874,
      "ooooo": 1875,
      "Ġtyp": 1876,
      "Ġpl": 1877,
      "igrÃ¤": 1878,
      "ings": 1879,
      "Ġmeinst": 1880,
      "Ġup": 1881,
      "igrÃ¤ne": 1882,
      "akt": 1883,
      "gal": 1884,
      "pn": 1885,
      "âĸĢ": 1886,
      "Ġnich": 1887,
      "ats": 1888,
      ":/[": 1889,
      "ittag": 1890,
      "Ġbekommen": 1891,
      "'([": 1892,
      "Ein": 1893,
      "Ġru": 1894,
      "âĸĦ": 1895,
      "âĸĳâĸĪâĸĪâĸĪ": 1896,
      "ath": 1897,
      "ppen": 1898,
      "Ġgeschickt": 1899,
      "wester": 1900,
      "Ġselbst": 1901,
      "ssssssss": 1902,
      "________________": 1903,
      "Ġbilder": 1904,
      "morgen": 1905,
      "âĺŃ[": 1906,
      "asch": 1907,
      "one": 1908,
      "ðŁ¥": 1909,
      "org": 1910,
      "ory": 1911,
      "olz": 1912,
      "Ġantw": 1913,
      "tttttttt": 1914,
      "ĠðŁĲĮ": 1915,
      "Ach": 1916,
      "EIN": 1917,
      "dr": 1918,
      "Ġ^^[": 1919,
      "Ġgute": 1920,
      "unst": 1921,
      "????[": 1922,
      "ache": 1923,
      "Ã¼n": 1924,
      "Ġfeh": 1925,
      "Ġpixel": 1926,
      "âĸĪâĸĪâĸĪâĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1927,
      "Ġ15": 1928,
      "Ġunser": 1929,
      "RR": 1930,
      "Yhttps": 1931,
      "]âĢ": 1932,
      "gessen": 1933,
      "Ġâĸĳâĸĳâĸĳâĸĳ": 1934,
      "Ġrum": 1935,
      "âĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1936,
      "ĠfrÃ¼": 1937,
      "Ġlink": 1938,
      "Ġange": 1939,
      "ragt": 1940,
      "ĠðŁĳ": 1941,
      "Ġmachst": 1942,
      "ideos": 1943,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1944,
      "uuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuu": 1945,
      "Ġeher": 1946,
      "//": 1947,
      "date": 1948,
      "ial": 1949,
      "lass": 1950,
      "phy": 1951,
      "to": 1952,
      "wel": 1953,
      "Ã´": 1954,
      "Ġme": 1955,
      "Ġwohl": 1956,
      "utter": 1957,
      "Ã¤re": 1958,
      "schon": 1959,
      "Ġlaptop": 1960,
      "ite": 1961,
      "Ġapp": 1962,
      "Ġahnung": 1963,
      "ight": 1964,
      "gibt": 1965,
      "!!!![": 1966,
      "ĠÃ¼berhaupt": 1967,
      "âĸĪâĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1968,
      "23": 1969,
      "46": 1970,
      "irn": 1971,
      "âĢįðŁ": 1972,
      "Ġlustig": 1973,
      "reensh": 1974,
      "ä¸Ģ": 1975,
      "dk": 1976,
      "form": 1977,
      "¶[": 1978,
      "ause": 1979,
      "Ġdrei": 1980,
      "Ġfuck": 1981,
      "oche": 1982,
      "Ġeinmal": 1983,
      "Ġteil": 1984,
      "Ġneue": 1985,
      "oha": 1986,
      "ild": 1987,
      "Ġ----": 1988,
      "stens": 1989,
      "oooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo": 1990,
      "]...": 1991,
      "WW": 1992,
      "ml": 1993,
      "anden": 1994,
      "mmen": 1995,
      "Ġkam": 1996,
      "Ġlo": 1997,
      "ommen": 1998,
      "Ġgemein": 1999,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 2000,
      "?!?!": 2001,
      "Ġlieber": 2002,
      "Ġblei": 2003,
      "Ġqu": 2004,
      "ĠscheiÃŁe": 2005,
      "78": 2006,
      "Sp": 2007,
      "hin": 2008,
      "nter": 2009,
      "pls": 2010,
      "ub": 2011,
      "Ġgl": 2012,
      "etter": 2013,
      "ÃŁen": 2014,
      "Ġstunden": 2015,
      "]ðŁĻĤ[": 2016,
      "heute": 2017,
      "immer": 2018,
      "Ġanders": 2019,
      "iscord": 2020,
      "unkte": 2021,
      "EA": 2022,
      "ef": 2023,
      "go": 2024,
      "keit": 2025,
      "ĠÃ¶": 2026,
      "ase": 2027,
      "Ġno": 2028,
      "unn": 2029,
      "Ġfa": 2030,
      "Ã¤llt": 2031,
      "aben": 2032,
      "Ġca": 2033,
      "immen": 2034,
      "]-..": 2035,
      "ady": 2036,
      "Ġjeden": 2037,
      ",,,,": 2038,
      "UUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUU": 2039,
      "dankedankedankedankedankedankedankedanke": 2040,
      "ðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ı": 2041,
      "ðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤ": 2042,
      "Wo": 2043,
      "Wir": 2044,
      "eben": 2045,
      "lk": 2046,
      "pe": 2047,
      "weg": 2048,
      "bist": 2049,
      "Ġhoff": 2050,
      "Ġzw": 2051,
      "rech": 2052,
      "Ġhabs": 2053,
