{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[SOM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 1,
      "content": "[EOM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[SOM]": 0,
      "[EOM]": 1,
      "[PAD]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ø": 141,
      "Ù": 142,
      "à": 143,
      "á": 144,
      "â": 145,
      "ã": 146,
      "ä": 147,
      "å": 148,
      "æ": 149,
      "ç": 150,
      "è": 151,
      "é": 152,
      "ê": 153,
      "ë": 154,
      "ì": 155,
      "ï": 156,
      "ð": 157,
      "Ċ": 158,
      "č": 159,
      "Ġ": 160,
      "Ģ": 161,
      "ģ": 162,
      "Ĥ": 163,
      "ĥ": 164,
      "Ħ": 165,
      "ħ": 166,
      "Ĩ": 167,
      "ĩ": 168,
      "Ī": 169,
      "ī": 170,
      "Ĭ": 171,
      "ĭ": 172,
      "Į": 173,
      "į": 174,
      "İ": 175,
      "ı": 176,
      "Ĳ": 177,
      "ĳ": 178,
      "Ĵ": 179,
      "ĵ": 180,
      "Ķ": 181,
      "ķ": 182,
      "ĸ": 183,
      "Ĺ": 184,
      "ĺ": 185,
      "Ļ": 186,
      "ļ": 187,
      "Ľ": 188,
      "ľ": 189,
      "Ŀ": 190,
      "ŀ": 191,
      "Ł": 192,
      "ł": 193,
      "Ń": 194,
      "OM": 195,
      "ĺŃ": 196,
      "âĺŃ": 197,
      "âĺŃâĺŃ": 198,
      ":[": 199,
      "SOM": 200,
      "EOM": 201,
      "čĊ": 202,
      "âĺŃâĺŃâĺŃâĺŃ": 203,
      "ch": 204,
      "âĸ": 205,
      "au": 206,
      "Ġb": 207,
      "ir": 208,
      "er": 209,
      "âĸĳ": 210,
      "nb": 211,
      "aum": 212,
      "irnb": 213,
      "irnbaum": 214,
      "Ġbirnbaum": 215,
      "âĸĳâĸĳ": 216,
      "ĠK": 217,
      ".:[": 218,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 219,
      "en": 220,
      "Ġd": 221,
      "¶ŀ": 222,
      "à¶ŀ": 223,
      "à¶ŀà¶ŀ": 224,
      "in": 225,
      "ich": 226,
      "st": 227,
      "ie": 228,
      "Ġs": 229,
      "NE": 230,
      "âĸĳâĸĳâĸĳâĸĳ": 231,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 232,
      "Ġ\\": 233,
      "Ġg": 234,
      "ii": 235,
      "as": 236,
      "Ġm": 237,
      "Ġn": 238,
      "an": 239,
      "oo": 240,
      "aa": 241,
      "Ġw": 242,
      "ff": 243,
      "à¶ŀà¶ŀà¶ŀà¶ŀ": 244,
      "Ġt": 245,
      "âĸĪ": 246,
      "ein": 247,
      "ere": 248,
      "ei": 249,
      "Ġh": 250,
      "?[": 251,
      "..": 252,
      "mm": 253,
      "un": 254,
      "ber": 255,
      "tt": 256,
      "erex": 257,
      "erexii": 258,
      "Ġterexii": 259,
      "LI": 260,
      "NEW": 261,
      "LINE": 262,
      "NEWLINE": 263,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 264,
      "es": 265,
      "al": 266,
      "Ġi": 267,
      "âĸĪâĸĪ": 268,
      "ĠĠ": 269,
      "se": 270,
      "UU": 271,
      "Ġdu": 272,
      "icht": 273,
      "Ġdas": 274,
      "ut": 275,
      "Ġk": 276,
      "at": 277,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 278,
      "on": 279,
      "ðŁ": 280,
      "Ġau": 281,
      "??": 282,
      "aaaa": 283,
      "xD": 284,
      "ar": 285,
      "ach": 286,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 287,
      "ab": 288,
      "oooo": 289,
      "Ã¼": 290,
      "ll": 291,
      "ja": 292,
      "Ġich": 293,
      "77": 294,
      "or": 295,
      "ffff": 296,
      "Ġist": 297,
      "Ġnicht": 298,
      "Ġf": 299,
      "Ġsch": 300,
      "eh": 301,
      "ru": 302,
      "und": 303,
      "Ġv": 304,
      "ann": 305,
      "Ã¤": 306,
      "ps": 307,
      "och": 308,
      "ee": 309,
      "sch": 310,
      ":/": 311,
      "iese": 312,
      "://": 313,
      "ttps": 314,
      "Ġgru": 315,
      "Ġl": 316,
      "Ã¶": 317,
      "beriese": 318,
      "Ġgruberiese": 319,
      "https": 320,
      "de": 321,
      "der": 322,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 323,
      "om": 324,
      "ww": 325,
      "be": 326,
      "Ġdie": 327,
      "Ġz": 328,
      "uu": 329,
      "ur": 330,
      "le": 331,
      "Ġein": 332,
      "gen": 333,
      "it": 334,
      "et": 335,
      "Ġso": 336,
      "UUUU": 337,
      "re": 338,
      "yo": 339,
      "ck": 340,
      "ge": 341,
      "!!": 342,
      "com": 343,
      "iiii": 344,
      "ĠxD": 345,
      "aber": 346,
      "Ġp": 347,
      "ss": 348,
      "em": 349,
      "utu": 350,
      "youtu": 351,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 352,
      "Ġauch": 353,
      "te": 354,
      "ĠĠĠĠ": 355,
      "ah": 356,
      "Ġo": 357,
      "so": 358,
      "????": 359,
      "Ġhab": 360,
      "![": 361,
      "aaaaaaaa": 362,
      "ffffffff": 363,
      "Ġj": 364,
      "ig": 365,
      "oooooooo": 366,
      "el": 367,
      "7777": 368,
      "ol": 369,
      "Ġin": 370,
      "ÃŁ": 371,
      "Ġan": 372,
      "âĪ": 373,
      "hh": 374,
      "âĪŀ": 375,
      "âĪŀâĪŀ": 376,
      ".[": 377,
      "--": 378,
      "XD": 379,
      "Ġder": 380,
      "lich": 381,
      "ra": 382,
      "Ġund": 383,
      "Ġnoch": 384,
      "um": 385,
      "das": 386,
      "âĸĪâĸĪâĸĪâĸĪ": 387,
      "ĠA": 388,
      "Ġer": 389,
      "enn": 390,
      "Ġbin": 391,
      "ier": 392,
      "....": 393,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 394,
      "Ġ.": 395,
      "Ġbi": 396,
      "ro": 397,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 398,
      "am": 399,
      "ĠðŁ": 400,
      "Ġauf": 401,
      "ne": 402,
      "XDXD": 403,
      "ten": 404,
      "www": 405,
      "Ġja": 406,
      "ast": 407,
      "Ġes": 408,
      "Ġzu": 409,
      "Ġge": 410,
      "ok": 411,
      "Ġwir": 412,
      "Ã¼r": 413,
      "MO": 414,
      "US": 415,
      "Ġal": 416,
      "Ġwie": 417,
      "im": 418,
      "tte": 419,
      "MOG": 420,
      "MOGUS": 421,
      "DD": 422,
      "uuuu": 423,
      "__": 424,
      "Ġschon": 425,
      "ag": 426,
      "youtube": 427,
      "Ġdumm": 428,
      "Ġdann": 429,
      "UUUUUUUU": 430,
      "]ðŁ": 431,
      "zt": 432,
      "eine": 433,
      "atch": 434,
      "Ġda": 435,
      "Ġst": 436,
      "den": 437,
      "watch": 438,
      "ter": 439,
      "Ġaber": 440,
      "Ġ-": 441,
      "Ġden": 442,
      "Ġmit": 443,
      "yy": 444,
      "ĠS": 445,
      "eeee": 446,
      "Â°": 447,
      "Ġne": 448,
      "Ġr": 449,
      ")[": 450,
      "ben": 451,
      "bi": 452,
      "omm": 453,
      "pp": 454,
      "du": 455,
      "Ġhat": 456,
      "Ġman": 457,
      "Ġ:": 458,
      "Ġges": 459,
      "us": 460,
      "Ġver": 461,
      "Ġkann": 462,
      "Ġmir": 463,
      "mmmm": 464,
      "eil": 465,
      "is": 466,
      "ill": 467,
      "acht": 468,
      "ehr": 469,
      "Ġwas": 470,
      "iel": 471,
      "ĠAMOGUS": 472,
      "Ġe": 473,
      "Ġwar": 474,
      "ute": 475,
      "âĢ": 476,
      "ung": 477,
      "eit": 478,
      "iiiiiiii": 479,
      "Ġnur": 480,
      "cht": 481,
      "Ġsp": 482,
      "la": 483,
      "77777777": 484,
      "kt": 485,
      "????????": 486,
      "was": 487,
      "etzt": 488,
      "ffffffffffffffff": 489,
      "Ġ..": 490,
      "ke": 491,
      "AA": 492,
      "Ġgeh": 493,
      "Ġaus": 494,
      "âĪŀâĪŀâĪŀâĪŀ": 495,
      "ing": 496,
      "Ġmal": 497,
      "oh": 498,
      "ind": 499,
      "Ġ1": 500,
      "Ġbe": 501,
      "Ġdoch": 502,
      "wie": 503,
      "Ġc": 504,
      "oooooooooooooooo": 505,
      "ĠM": 506,
      "Ġdass": 507,
      "he": 508,
      "gi": 509,
      "aaaaaaaaaaaaaaaa": 510,
      "ent": 511,
      "ĠðŁ¦": 512,
      "ste": 513,
      "il": 514,
      "ass": 515,
      "eiÃŁ": 516,
      "Ġmein": 517,
      "«ĥ": 518,
      "hr": 519,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 520,
      "ðŁ«ĥ": 521,
      "ðŁ«ĥðŁ«ĥ": 522,
      "Ġun": 523,
      "Ġmach": 524,
      "ĠĠĠĠĠĠĠĠ": 525,
      "imm": 526,
      "Ġre": 527,
      "ion": 528,
      "rei": 529,
      "bitte": 530,
      "âĸĴ": 531,
      "ft": 532,
      "bt": 533,
      "hhhh": 534,
      "**": 535,
      "Ich": 536,
      "]:": 537,
      "...[": 538,
      "XDXDXDXD": 539,
      "ick": 540,
      "Ġ.-": 541,
      "lol": 542,
      "Ġoder": 543,
      "âĸĳâĸĳâĸĳ": 544,
      "ic": 545,
      "ĠfÃ¼r": 546,
      "cc": 547,
      "âĶ": 548,
      "Ġdir": 549,
      "nd": 550,
      "nn": 551,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 552,
      "Ġger": 553,
      "Ã¶Ã¶": 554,
      "ade": 555,
      "lau": 556,
      "Ġjetzt": 557,
      "Ġhast": 558,
      "ern": 559,
      "bittebitte": 560,
      "all": 561,
      "uss": 562,
      "and": 563,
      "Ġab": 564,
      "op": 565,
      "oll": 566,
      "Ġei": 567,
      "ĠÍ": 568,
      "isch": 569,
      "Ġwenn": 570,
      "00": 571,
      "Das": 572,
      "Ġbei": 573,
      "da": 574,
      "Ja": 575,
      "kk": 576,
      "ĠG": 577,
      "Ġvon": 578,
      "hi": 579,
      "mal": 580,
      "Ġsind": 581,
      "Ġmich": 582,
      "ess": 583,
      "anz": 584,
      "war": 585,
      "........": 586,
      "ist": 587,
      "DDDD": 588,
      "UUUUUUUUUUUUUUUU": 589,
      "Ġsie": 590,
      "ot": 591,
      "iert": 592,
      "zZ": 593,
      "fach": 594,
      "Ġwieder": 595,
      "Ġmehr": 596,
      "Ã¼ber": 597,
      "Ġsich": 598,
      "ðŁ¤": 599,
      "uuuuuuuu": 600,
      "zZzZ": 601,
      "hab": 602,
      "ahah": 603,
      "ĠT": 604,
      "sp": 605,
      "ĠB": 606,
      "ik": 607,
      "rau": 608,
      "gif": 609,
      "].": 610,
      "âĸĴâĸĴ": 611,
      "ver": 612,
      "Ġvor": 613,
      "Ġgut": 614,
      "!!!!": 615,
      "Ã¼Ã¼": 616,
      "llt": 617,
      "Ġdem": 618,
      "yyyy": 619,
      "Und": 620,
      "anke": 621,
      "]#": 622,
      "Ġgerade": 623,
      "Ġeinfach": 624,
      "Ġjz": 625,
      "ose": 626,
      "Ġbist": 627,
      "20": 628,
      "mmer": 629,
      "die": 630,
      "os": 631,
      "ĠðŁ¦¦": 632,
      "eute": 633,
      "we": 634,
      "Ġ-.": 635,
      "____": 636,
      "ert": 637,
      "ĠD": 638,
      "Ġgesch": 639,
      "âĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪ": 640,
      "]-": 641,
      "Ġhabe": 642,
      "Ġganz": 643,
      "Ġim": 644,
      "Ġ--": 645,
      "fen": 646,
      "Ġdich": 647,
      "ow": 648,
      "7777777777777777": 649,
      "vie": 650,
      "tenor": 651,
      "ze": 652,
      "ad": 653,
      "orgen": 654,
      "Ġkomm": 655,
      "âĢį": 656,
      "Ġnach": 657,
      "ĠÃ¼ber": 658,
      "ht": 659,
      "Ġwe": 660,
      "ĠN": 661,
      "Ġch": 662,
      "end": 663,
      "Ġwird": 664,
      "âĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀ": 665,
      "komm": 666,
      "pla": 667,
      "ahr": 668,
      "_.[": 669,
      "Ġall": 670,
      "ĠP": 671,
      "ĻĤ": 672,
      "????????????????": 673,
      "Ġu": 674,
      "Ġmuss": 675,
      "ffffffffffffffffffffffffffffffff": 676,
      "ĠÍ¡": 677,
      "view": 678,
      "11": 679,
      "âĸĪâĸĪâĸĪ": 680,
      "ool": 681,
      "gt": 682,
      "ehen": 683,
      "di": 684,
      "Ġsoll": 685,
      "âĶĢ": 686,
      "ĠF": 687,
      "also": 688,
      "eeeeeeee": 689,
      "Ġgeht": 690,
      "df": 691,
      "ice": 692,
      "Ġmachen": 693,
      "ix": 694,
      "Ġhaben": 695,
      "ï¸": 696,
      "Ġpro": 697,
      "Ġam": 698,
      "Ã¶r": 699,
      "CH": 700,
      "ust": 701,
      "Ġviel": 702,
      "ieren": 703,
      "ĠH": 704,
      "alt": 705,
      "Ġgi": 706,
      "mmmmmmmm": 707,
      "lo": 708,
      "Ġimmer": 709,
      "hihi": 710,
      "Aber": 711,
      "danke": 712,
      "nein": 713,
      "EE": 714,
      "osef": 715,
      "iiiiiiiiiiiiiiii": 716,
      "fe": 717,
      "ine": 718,
      "play": 719,
      "Ġgem": 720,
      "th": 721,
      "âķ": 722,
      "Ġals": 723,
      "ĠL": 724,
      "15": 725,
      "ĠW": 726,
      "Ġwill": 727,
      "ðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥ": 728,
      "âĢįâ": 729,
      "ort": 730,
      "-[": 731,
      "net": 732,
      "][": 733,
      "aus": 734,
      "Ġheute": 735,
      "tw": 736,
      "ul": 737,
      "me": 738,
      "Ġa": 739,
      "Ġsein": 740,
      "Ġglau": 741,
      "dd": 742,
      "Ġum": 743,
      "leich": 744,
      "Ã¶nn": 745,
      "hn": 746,
      "Ġwer": 747,
      "itt": 748,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 749,
      "([": 750,
      "Ġ2": 751,
      "XDXDXDXDXDXDXDXD": 752,
      "immt": 753,
      "zu": 754,
      "oooooooooooooooooooooooooooooooo": 755,
      "oder": 756,
      "Ġkl": 757,
      "âĶĢâĶĢ": 758,
      "Ġgibt": 759,
      "]?[": 760,
      "kl": 761,
      "rie": 762,
      "Ġkeine": 763,
      "Ã¤Ã¤": 764,
      "agt": 765,
      "âĢįâĻĤ": 766,
      "37": 767,
      "?![": 768,
      "che": 769,
      "OO": 770,
      "dann": 771,
      "AAAA": 772,
      "ĠweiÃŁ": 773,
      "!!![": 774,
      "AMOGUS": 775,
      "Ġschrei": 776,
      "weil": 777,
      "Ġgef": 778,
      "Ã¤n": 779,
      "Ġ:)[": 780,
      "Ġmorgen": 781,
      "Ġ[": 782,
      "14": 783,
      "rÃ¼": 784,
      "imo": 785,
      "ĠAMOGUSAMOGUS": 786,
      "ĠÍ¡Â°": 787,
      "id": 788,
      "ue": 789,
      "Ġkein": 790,
      "bittebittebittebitte": 791,
      "ges": 792,
      "Ġ\"": 793,
      "ï¸ı": 794,
      "wei": 795,
      "Ġnen": 796,
      "ip": 797,
      "Â°[": 798,
      "33": 799,
      "ĠkÃ¶nn": 800,
      "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa": 801,
      "bin": 802,
      "sten": 803,
      "Ġar": 804,
      "¦âĢįâĻĤ": 805,
      "unkt": 806,
      "iv": 807,
      "?!": 808,
      "inde": 809,
      "unden": 810,
      "schen": 811,
      "hast": 812,
      "cor": 813,
      "eht": 814,
      "99": 815,
      "]Â°": 816,
      "10": 817,
      "chen": 818,
      "Ġeig": 819,
      "16": 820,
      "lt": 821,
      "ĠE": 822,
      "warum": 823,
      "==": 824,
      "Ġdein": 825,
      "ĠðŁĺ": 826,
      "Ġuns": 827,
      "Â¶": 828,
      "hmm": 829,
      "hur": 830,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 831,
      "cccc": 832,
      "ide": 833,
      "Ġ...": 834,
      "ap": 835,
      "ssen": 836,
      "iscor": 837,
      "hhhhhhhh": 838,
      "ĠðŁ¦Ĩ": 839,
      "att": 840,
      "ichtig": 841,
      "Ġgleich": 842,
      "Ġeine": 843,
      "]*": 844,
      "]._.[": 845,
      "30": 846,
      "ry": 847,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 848,
      "Ġgen": 849,
      "Ġok": 850,
      "Wie": 851,
      "tlich": 852,
      "Ġgar": 853,
      "gend": 854,
      "Ġalles": 855,
      "19": 856,
      "UUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUU": 857,
      "Ġhalt": 858,
      "Ġmus": 859,
      "rr": 860,
      "ĠwÃ¤": 861,
      "Ġeigen": 862,
      "Ã¶Ã¶Ã¶Ã¶": 863,
      "Ġglaube": 864,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 865,
      "her": 866,
      "ang": 867,
      "----": 868,
      "ack": 869,
      "25": 870,
      "nen": 871,
      "Ġth": 872,
      "zZzZzZzZ": 873,
      "^Â°[": 874,
      "ðŁ¤¦âĢįâĻĤ": 875,
      "dankedanke": 876,
      "]Â°^Â°[": 877,
      "Ġspiel": 878,
      "kkkk": 879,
      "tf": 880,
      "Ġbis": 881,
      "................": 882,
      "sh": 883,
      "Ġmin": 884,
      "Ġgemacht": 885,
      "achso": 886,
      "Was": 887,
      "PA": 888,
      "Ġerst": 889,
      "ĠR": 890,
      "TT": 891,
      "Ġmeine": 892,
      "bei": 893,
      "Ġ(": 894,
      "uten": 895,
      "zen": 896,
      "Ġweil": 897,
      "esser": 898,
      "ug": 899,
      "Ġlie": 900,
      "Ġcool": 901,
      "Ġalle": 902,
      "II": 903,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 904,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 905,
      "à¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀà¶ŀ": 906,
      "ph": 907,
      "Ġdar": 908,
      "Ġsa": 909,
      "âĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 910,
      "ld": 911,
      "âĸĳâĸĳâĸĳâĸĳâĸĳ": 912,
      "DDDDDDDD": 913,
      "Ġchill": 914,
      "wir": 915,
      "uch": 916,
      "ĠI": 917,
      "gv": 918,
      "Ġkr": 919,
      "Ġecht": 920,
      "wer": 921,
      "ha": 922,
      "hm": 923,
      "Ġdenn": 924,
      "]ðŁĺ": 925,
      "bst": 926,
      "Ġsel": 927,
      "gra": 928,
      "mk": 929,
      "ation": 930,
      "Du": 931,
      "Ġlust": 932,
      "Ġeigentlich": 933,
      "Ġsehr": 934,
      "]:)[": 935,
      "doch": 936,
      "ĠV": 937,
      "ffle": 938,
      "Ġschau": 939,
      "abl": 940,
      "wo": 941,
      "Ġzeit": 942,
      "-.": 943,
      "66": 944,
      "ĠZ": 945,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 946,
      "90": 947,
      "Ġon": 948,
      "xDxD": 949,
      "Ġfra": 950,
      "Ã¶n": 951,
      "dem": 952,
      "]ðŁ¥": 953,
      "sen": 954,
      "ank": 955,
      "Ġbiffle": 956,
      "_-[": 957,
      "mc": 958,
      "Ġir": 959,
      "12": 960,
      "80": 961,
      "UPA": 962,
      "dfmk": 963,
      "gvUPA": 964,
      "gvUPAs": 965,
      "nicht": 966,
      "ER": 967,
      "discor": 968,
      "Ġeinen": 969,
      "HA": 970,
      "13": 971,
      "ce": 972,
      "ler": 973,
      "???[": 974,
      "ls": 975,
      "Â¶Â¶": 976,
      "ablabl": 977,
      "eg": 978,
      "yyyyyyyy": 979,
      "nÃ¶": 980,
      "ser": 981,
      "iele": 982,
      "Ġzum": 983,
      "77777777777777777777777777777777": 984,
      "Ok": 985,
      "¦[": 986,
      "ehe": 987,
      "xt": 988,
      "ĠĠĠ": 989,
      "Ã¼Ã¼Ã¼Ã¼": 990,
      "Ġob": 991,
      "rieben": 992,
      "na": 993,
      "ĠhÃ¤": 994,
      "ÃŁÃŁ": 995,
      "Ġbesser": 996,
      "âĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀ": 997,
      "rin": 998,
      "up": 999,
      "aut": 1000,
      "Ġma": 1001,
      "ssss": 1002,
      "uuuuuuuuuuuuuuuu": 1003,
      "40": 1004,
      "gg": 1005,
      "Ġte": 1006,
      "]**": 1007,
      "ster": 1008,
      "Ġmacht": 1009,
      "Ġunter": 1010,
      "ðŁ¤®": 1011,
      "unktion": 1012,
      "wieso": 1013,
      "Ġje": 1014,
      "](": 1015,
      "cQ": 1016,
      "mlich": 1017,
      "Ġnix": 1018,
      "Hab": 1019,
      "kann": 1020,
      "Ġand": 1021,
      "ahahahah": 1022,
      "22": 1023,
      "Ġgel": 1024,
      "Ġkom": 1025,
      "art": 1026,
      "gel": 1027,
      "Qw": 1028,
      "gX": 1029,
      "ĠmÃ¼": 1030,
      "Ġnh": 1031,
      "Ġgehen": 1032,
      "????????????????????????????????": 1033,
      "Êĸ": 1034,
      "unde": 1035,
      "ĠSt": 1036,
      "ĠwÃ¤re": 1037,
      "li": 1038,
      "ĠwÃ¼r": 1039,
      "tter": 1040,
      "ĠÍľ": 1041,
      "gramm": 1042,
      "uck": 1043,
      "Ġrichtig": 1044,
      "ents": 1045,
      "mach": 1046,
      "ri": 1047,
      "schick": 1048,
      "test": 1049,
      "auf": 1050,
      "Ġdur": 1051,
      "lle": 1052,
      "huren": 1053,
      "WgX": 1054,
      "ka": 1055,
      "ange": 1056,
      "Ġthe": 1057,
      "Ã¼ck": 1058,
      "Ġle": 1059,
      "WgXcQ": 1060,
      "45": 1061,
      "cra": 1062,
      "Ãľ": 1063,
      "Ġ....": 1064,
      "âĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1065,
      "Ġlol": 1066,
      "dQw": 1067,
      "wenn": 1068,
      "wtf": 1069,
      "Ġvllt": 1070,
      "annel": 1071,
      "ffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffff": 1072,
      "nt": 1073,
      "uff": 1074,
      "gvUPAshttps": 1075,
      "Die": 1076,
      "hÃ¤": 1077,
      "Ġ=": 1078,
      "ĠNacht": 1079,
      "??[": 1080,
      "ĠU": 1081,
      "Ġkannst": 1082,
      "eiÃŁt": 1083,
      "Ġ3": 1084,
      "channel": 1085,
      "ĠnÃ¤": 1086,
      "Ġhin": 1087,
      "je": 1088,
      "ys": 1089,
      "Ġen": 1090,
      "Ġeh": 1091,
      "aaa": 1092,
      "ungen": 1093,
      "achm": 1094,
      "schein": 1095,
      "Ġjosef": 1096,
      "Ġ-..": 1097,
      "llen": 1098,
      "Ã¤t": 1099,
      "Ġgesagt": 1100,
      "\"[": 1101,
      "ate": 1102,
      "ĠSch": 1103,
      "Ã¤r": 1104,
      "96": 1105,
      "________": 1106,
      "FF": 1107,
      "Sch": 1108,
      "Ġson": 1109,
      "Ġihn": 1110,
      "athe": 1111,
      "dapp": 1112,
      "discordapp": 1113,
      "tttt": 1114,
      "Ġander": 1115,
      "ðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥ": 1116,
      "17": 1117,
      "ger": 1118,
      "ve": 1119,
      "ideo": 1120,
      "Ġdurch": 1121,
      "Ġha": 1122,
      "gesch": 1123,
      "ĠkÃ¶nnen": 1124,
      "Ġirgend": 1125,
      "dn": 1126,
      "stimmt": 1127,
      "Ġ.-..": 1128,
      "aufen": 1129,
      "dern": 1130,
      "âĸĴâĸĴâĸĴâĸĴ": 1131,
      "Ġwerden": 1132,
      "jaja": 1133,
      "aÃŁ": 1134,
      "Ã³": 1135,
      "]ðŁ¦": 1136,
      "Ġet": 1137,
      "Ġschne": 1138,
      "olol": 1139,
      "ĠwÃ¼rde": 1140,
      "ble": 1141,
      "pr": 1142,
      "schau": 1143,
      "attachm": 1144,
      "attachments": 1145,
      "sk": 1146,
      "llll": 1147,
      "nice": 1148,
      "XDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXD": 1149,
      "Ġbl": 1150,
      "Ġnice": 1151,
      "hihihihi": 1152,
      "aden": 1153,
      "gar": 1154,
      "hat": 1155,
      "tz": 1156,
      "ðŁĺ": 1157,
      "Ġfinde": 1158,
      "Ġ.-.": 1159,
      "Ġgeschrieben": 1160,
      "craft": 1161,
      "65": 1162,
      "men": 1163,
      "Ġkommt": 1164,
      "18": 1165,
      "Ne": 1166,
      "Ġschl": 1167,
      "ðŁ¤®ðŁ¤®": 1168,
      "ige": 1169,
      "Ġq": 1170,
      "len": 1171,
      "ule": 1172,
      "Ġbekomm": 1173,
      "ien": 1174,
      "]-_-[": 1175,
      "sa": 1176,
      "ink": 1177,
      "asst": 1178,
      "Ġihr": 1179,
      "you": 1180,
      "Ġraus": 1181,
      "Ġbrau": 1182,
      "Ġfunktion": 1183,
      "jj": 1184,
      "richt": 1185,
      "Ġsieht": 1186,
      "inecraft": 1187,
      "klich": 1188,
      "Ġwoll": 1189,
      "Ġandere": 1190,
      "60": 1191,
      "HH": 1192,
      "Oh": 1193,
      "ipp": 1194,
      "off": 1195,
      "Ġent": 1196,
      "Ġnie": 1197,
      "ooo": 1198,
      "Ġlei": 1199,
      "aha": 1200,
      "ope": 1201,
      "]âĸĳâĸĳâĸĳ": 1202,
      "eee": 1203,
      "cke": 1204,
      "Ġrecht": 1205,
      "mmmmmmmmmmmmmmmm": 1206,
      "42": 1207,
      "fl": 1208,
      "nur": 1209,
      "pt": 1210,
      "Ġ5": 1211,
      "Ġverst": 1212,
      "bittebittebittebittebittebittebittebitte": 1213,
      "vc": 1214,
      "wann": 1215,
      "Ġdeine": 1216,
      "Ġhier": 1217,
      "Ġlern": 1218,
      "ĠGute": 1219,
      "Ġschnell": 1220,
      "/[": 1221,
      "rÃ¤": 1222,
      "von": 1223,
      "sel": 1224,
      "Ġde": 1225,
      "gef": 1226,
      "Ġ10": 1227,
      "Ġkrass": 1228,
      "man": 1229,
      "Ġschle": 1230,
      "Ġ-.-.": 1231,
      "Ġmusst": 1232,
      "75": 1233,
      "EN": 1234,
      "age": 1235,
      "Ġnem": 1236,
      "âĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪ": 1237,
      "oooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo": 1238,
      "fÃ¼r": 1239,
      "Ġser": 1240,
      "ant": 1241,
      "Ġwur": 1242,
      "Ġzwei": 1243,
      "iiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii": 1244,
      "ĠÍ¡Â°)": 1245,
      "ds": 1246,
      "Ġkur": 1247,
      "Ġviele": 1248,
      "Ġspielen": 1249,
      "Der": 1250,
      "gl": 1251,
      "Ġwahr": 1252,
      "mp": 1253,
      "son": 1254,
      "Ġ..-": 1255,
      "gut": 1256,
      "Ã²": 1257,
      "ĠJ": 1258,
      "Ġschreiben": 1259,
      "scheinlich": 1260,
      "Ġwo": 1261,
      "Ġbild": 1262,
      "Ġneu": 1263,
      "!!!!!!!!": 1264,
      ",,": 1265,
      "do": 1266,
      "ui": 1267,
      "Ġher": 1268,
      "etz": 1269,
      "Ġalso": 1270,
      "Ġuhr": 1271,
      "Ġsagen": 1272,
      "28": 1273,
      "Ġbes": 1274,
      "Ġsei": 1275,
      "Ġmc": 1276,
      "Ġwel": 1277,
      "Ġph": 1278,
      "dia": 1279,
      "eeeeeeeeeeeeeeee": 1280,
      "49": 1281,
      "Ġdrau": 1282,
      "Ġ---": 1283,
      "beit": 1284,
      "issen": 1285,
      "vor": 1286,
      "Ġwei": 1287,
      "]â": 1288,
      "io": 1289,
      "jk": 1290,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1291,
      "Ġwen": 1292,
      "Ġhttps": 1293,
      "rain": 1294,
      "].[": 1295,
      "mein": 1296,
      "ost": 1297,
      "ĠC": 1298,
      "Ġnochmal": 1299,
      "amit": 1300,
      "ken": 1301,
      "ĠâĢ": 1302,
      "Ġsag": 1303,
      "achte": 1304,
      "ĠschÃ¶n": 1305,
      "assen": 1306,
      "48": 1307,
      "ay": 1308,
      "Ġdiese": 1309,
      "Ġner": 1310,
      "Al": 1311,
      "sd": 1312,
      "ðŁ¤¦âĢįâĻĤï¸ı": 1313,
      "43": 1314,
      "EEEE": 1315,
      "UUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUU": 1316,
      "^[": 1317,
      "hau": 1318,
      "Ġru": 1319,
      "inn": 1320,
      "]ðŁ¤": 1321,
      "cccccccc": 1322,
      "bo": 1323,
      "himo": 1324,
      "ffen": 1325,
      "schl": 1326,
      "Ġgew": 1327,
      "Ġgest": 1328,
      "ertig": 1329,
      "Ġprogramm": 1330,
      "âĶĢâĶĢâĶĢâĶĢ": 1331,
      "zw": 1332,
      "Ġfre": 1333,
      "Ġlange": 1334,
      "dankedankedankedanke": 1335,
      "µ[": 1336,
      "ĠheiÃŁt": 1337,
      "Ġihm": 1338,
      "Ġgesehen": 1339,
      "zZzZzZzZzZzZzZzZ": 1340,
      "ðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ı": 1341,
      "nope": 1342,
      "ĠmÃ¶": 1343,
      "ont": 1344,
      "Ã¶rt": 1345,
      "ðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤ": 1346,
      "roÃŁ": 1347,
      "Ġ:([": 1348,
      "allo": 1349,
      "Ġweg": 1350,
      "ĠhÃ¤tte": 1351,
      "46": 1352,
      "jz": 1353,
      "uf": 1354,
      "esen": 1355,
      "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa": 1356,
      "Ġgenau": 1357,
      "ST": 1358,
      "]...[": 1359,
      "bl": 1360,
      "tja": 1361,
      "Ġ20": 1362,
      "aar": 1363,
      "*[": 1364,
      "70": 1365,
      "AU": 1366,
      "Ġschw": 1367,
      "Ġzur": 1368,
      "Ġwirklich": 1369,
      "Da": 1370,
      "ct": 1371,
      "oin": 1372,
      "andy": 1373,
      "HAHA": 1374,
      "ed": 1375,
      "ott": 1376,
      "su": 1377,
      "atÃ¼r": 1378,
      "Ġlang": 1379,
      "ohl": 1380,
      "kkkkkkkk": 1381,
      "Ġlernen": 1382,
      "mit": 1383,
      "ĠO": 1384,
      "Ã¤Ã¤Ã¤Ã¤": 1385,
      "War": 1386,
      "jetzt": 1387,
      "Ġyou": 1388,
      "ĠðŁĺ¡": 1389,
      "chte": 1390,
      "Ã¤u": 1391,
      "Ġdenke": 1392,
      "Ġhatte": 1393,
      "atÃ¼rlich": 1394,
      "88": 1395,
      "Ist": 1396,
      "SS": 1397,
      "yp": 1398,
      "orm": 1399,
      "hhhhhhhhhhhhhhhh": 1400,
      "................................": 1401,
      "36": 1402,
      "]..": 1403,
      "gst": 1404,
      "aten": 1405,
      "Ã¤h": 1406,
      "95": 1407,
      "So": 1408,
      "achen": 1409,
      "Ġvoll": 1410,
      "ĠSp": 1411,
      "essen": 1412,
      "wegen": 1413,
      "Ġschauen": 1414,
      "====": 1415,
      "++": 1416,
      "<:": 1417,
      "CK": 1418,
      "gab": 1419,
      "áµ": 1420,
      "Ġsogar": 1421,
      "Ġ._.[": 1422,
      "imim": 1423,
      "**[": 1424,
      "âķĲ": 1425,
      "AAAAAAAA": 1426,
      "Ġkurz": 1427,
      "Also": 1428,
      "SCH": 1429,
      "iss": 1430,
      "mer": 1431,
      "Ġto": 1432,
      "unk": 1433,
      "ahren": 1434,
      "âĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳ": 1435,
      "ickt": 1436,
      "hen": 1437,
      "muss": 1438,
      "sc": 1439,
      "vllt": 1440,
      "ater": 1441,
      "Ġfertig": 1442,
      "Ġins": 1443,
      "ame": 1444,
      "Ġganze": 1445,
      "Ġschlecht": 1446,
      "Ġwenig": 1447,
      "Ġzie": 1448,
      "Ġex": 1449,
      "Ġsicher": 1450,
      "--------": 1451,
      "Ġis": 1452,
      "Ġ.--": 1453,
      "xDxDxDxD": 1454,
      "Ġserver": 1455,
      "iz": 1456,
      "angen": 1457,
      "Ġpass": 1458,
      "endlich": 1459,
      "Ġsollte": 1460,
      "47": 1461,
      "fer": 1462,
      "Ġsehen": 1463,
      "Ġsteht": 1464,
      "Ġrein": 1465,
      "ischen": 1466,
      "itter": 1467,
      "]ðŁ¥µ[": 1468,
      "áµĶ": 1469,
      "]@": 1470,
      "ho": 1471,
      "Ġy": 1472,
      "âĸĵ": 1473,
      "Ġdes": 1474,
      "Ã¤ter": 1475,
      "Ġstimmt": 1476,
      "ÃľÃľ": 1477,
      "Ġwurde": 1478,
      "38": 1479,
      "Es": 1480,
      "IN": 1481,
      "bs": 1482,
      "Ġtim": 1483,
      "âķı": 1484,
      "'s": 1485,
      "Hast": 1486,
      "pro": 1487,
      "cher": 1488,
      "Ġpaar": 1489,
      "ingt": 1490,
      "Ã¶Ã¶Ã¶Ã¶Ã¶Ã¶Ã¶Ã¶": 1491,
      "In": 1492,
      "||": 1493,
      "Ġnacht": 1494,
      "?!?![": 1495,
      "ablablablabl": 1496,
      "blem": 1497,
      "hv": 1498,
      "Ġhoch": 1499,
      "Ġfl": 1500,
      "!!!": 1501,
      "Ġoh": 1502,
      "Ġkomp": 1503,
      "26": 1504,
      "ÃŁer": 1505,
      "35": 1506,
      "LO": 1507,
      "eig": 1508,
      "Ġvideo": 1509,
      "geben": 1510,
      "dddd": 1511,
      "Ġminuten": 1512,
      "7777777777777777777777777777777777777777777777777777777777777777": 1513,
      "alten": 1514,
      "Ġschick": 1515,
      "Ġeiner": 1516,
      "Ġgerne": 1517,
      "âĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀâĪŀ": 1518,
      "Ġfunktioniert": 1519,
      "]\"": 1520,
      "fÃ¼": 1521,
      "âĸĳâĸĳâĸĪ": 1522,
      "ĠgroÃŁ": 1523,
      "Ġmathe": 1524,
      "det": 1525,
      "rrrr": 1526,
      "Ġfrage": 1527,
      "Wenn": 1528,
      "des": 1529,
      "gr": 1530,
      "hit": 1531,
      "line": 1532,
      "no": 1533,
      "Ġsagt": 1534,
      "unter": 1535,
      "als": 1536,
      "schrei": 1537,
      "Ġwahrscheinlich": 1538,
      "ia": 1539,
      "Ġro": 1540,
      "iii": 1541,
      "Ġfil": 1542,
      "ochen": 1543,
      "cken": 1544,
      "rag": 1545,
      "spiel": 1546,
      "Ġbisschen": 1547,
      "Ġanderen": 1548,
      "Nein": 1549,
      "aff": 1550,
      "bb": 1551,
      "cdn": 1552,
      "eich": 1553,
      "Ġlaufen": 1554,
      "Ġgefunden": 1555,
      "ek": 1556,
      "kr": 1557,
      "ÃĦ": 1558,
      "erst": 1559,
      "oog": 1560,
      "ĠscheiÃŁ": 1561,
      "Ġgesp": 1562,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1563,
      "zz": 1564,
      "Ġgeil": 1565,
      "âĸĳâĸĳâĸĳ[": 1566,
      "((": 1567,
      "27": 1568,
      "tzt": 1569,
      "¢[": 1570,
      "Ġkenn": 1571,
      "Ġletz": 1572,
      "Ġgeb": 1573,
      "Ġmeinem": 1574,
      "OOOO": 1575,
      "ï¸ı[": 1576,
      "hmmm": 1577,
      "Ġdrauf": 1578,
      "LL": 1579,
      "ak": 1580,
      "echt": 1581,
      "Ġ|": 1582,
      "Ġdr": 1583,
      "Ġfe": 1584,
      "ckt": 1585,
      "Ġmache": 1586,
      "nnnn": 1587,
      "ĠkÃ¶nnte": 1588,
      "IIII": 1589,
      "????????????????????????????????????????????????????????????????": 1590,
      "97": 1591,
      "gute": 1592,
      "geht": 1593,
      "atz": 1594,
      "Ġkommen": 1595,
      "Ġklein": 1596,
      "DDDDDDDDDDDDDDDD": 1597,
      "skip": 1598,
      "Ġdamit": 1599,
      "Ġsc": 1600,
      "ðŁĳ": 1601,
      "ekt": 1602,
      "josef": 1603,
      "sry": 1604,
      "!![": 1605,
      "Ġper": 1606,
      "ahn": 1607,
      "yyyyyyyyyyyyyyyy": 1608,
      "Dann": 1609,
      "jo": 1610,
      "ock": 1611,
      "Ġ4": 1612,
      "Ġor": 1613,
      "atze": 1614,
      "reen": 1615,
      "elt": 1616,
      "Ġged": 1617,
      "]:([": 1618,
      "âĶ»": 1619,
      ">[": 1620,
      "CC": 1621,
      "^^[": 1622,
      "if": 1623,
      "mus": 1624,
      "top": 1625,
      "ats": 1626,
      "Ġste": 1627,
      "Ġwarum": 1628,
      "min": 1629,
      "mem": 1630,
      "Ġschule": 1631,
      "ungs": 1632,
      "Wieso": 1633,
      "Ġselber": 1634,
      "Ġweiter": 1635,
      "cool": 1636,
      "nee": 1637,
      "ĠnatÃ¼rlich": 1638,
      "are": 1639,
      "ssl": 1640,
      "opf": 1641,
      "keine": 1642,
      "ode": 1643,
      "pl": 1644,
      "Ġgr": 1645,
      "Ġfr": 1646,
      "ĠMin": 1647,
      "ilipp": 1648,
      "Ġmeinen": 1649,
      "ĠnÃ¤mlich": 1650,
      "50": 1651,
      "98": 1652,
      ";[": 1653,
      "will": 1654,
      "Ġx": 1655,
      "Ġerste": 1656,
      "Ġbitte": 1657,
      "ĠMal": 1658,
      "***[": 1659,
      "ixel": 1660,
      "Ġetw": 1661,
      "44": 1662,
      "AS": 1663,
      "glich": 1664,
      "hallo": 1665,
      "ner": 1666,
      "Ġbaden": 1667,
      "sehr": 1668,
      "itz": 1669,
      "tzdem": 1670,
      "oogle": 1671,
      "ICH": 1672,
      "per": 1673,
      "ãĢ": 1674,
      "Ġem": 1675,
      "Ġwissen": 1676,
      "utsch": 1677,
      "Ã¼b": 1678,
      "ure": 1679,
      "Ġwieso": 1680,
      "media": 1681,
      "Ġwerde": 1682,
      "Ġkeinen": 1683,
      "]ðŁ¦¦[": 1684,
      "Oder": 1685,
      "sag": 1686,
      "Ġnichts": 1687,
      "Ġvom": 1688,
      "Ġwaren": 1689,
      "Ġmeinte": 1690,
      "]***": 1691,
      "raining": 1692,
      "Ġgestern": 1693,
      "Í¡": 1694,
      "Ġ8": 1695,
      "Ġ.[": 1696,
      "Ġkon": 1697,
      "ĠfÃ¼": 1698,
      "Ġschla": 1699,
      "ĠPro": 1700,
      "Ġwillst": 1701,
      "ysik": 1702,
      "ðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥðŁ«ĥ": 1703,
      "dig": 1704,
      "kenn": 1705,
      "sie": 1706,
      "asse": 1707,
      "Ġtro": 1708,
      "Ġhe": 1709,
      "Ã¤ch": 1710,
      "Ġirgendwie": 1711,
      "57": 1712,
      "igen": 1713,
      "sam": 1714,
      "Ġbtw": 1715,
      "Ġmen": 1716,
      "Ġit": 1717,
      "âĸĪâĸĪâĸĪâĸĪâĸĪ": 1718,
      "lock": 1719,
      "))": 1720,
      "23": 1721,
      ";)[": 1722,
      "Er": 1723,
      "put": 1724,
      "auch": 1725,
      "Ġwann": 1726,
      "Ġbil": 1727,
      "Ġessen": 1728,
      "Ġdazu": 1729,
      "000": 1730,
      "Ġproblem": 1731,
      "âĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃâĺŃ": 1732,
      "Ġthimo": 1733,
      "Ã¼Ã¼Ã¼Ã¼Ã¼Ã¼Ã¼Ã¼": 1734,
      "ÃŁÃŁÃŁÃŁ": 1735,
      "KL": 1736,
      "MM": 1737,
      "heit": 1738,
      "wow": 1739,
      "Ġben": 1740,
      "âĸĳâĸĪ": 1741,
      "Ġdo": 1742,
      "Ġhandy": 1743,
      "ald": 1744,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1745,
      "Ġpls": 1746,
      "ĠspaÃŁ": 1747,
      "ische": 1748,
      "ĠZeit": 1749,
      "Lol": 1750,
      "St": 1751,
      "Ãĸ": 1752,
      "Ġminecraft": 1753,
      "Ġdus": 1754,
      "ĠðŁĲ": 1755,
      "tern": 1756,
      "Ġsonst": 1757,
      "XDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXDXD": 1758,
      "67": 1759,
      "fall": 1760,
      "hol": 1761,
      "qu": 1762,
      "wu": 1763,
      "ĠÐ": 1764,
      "alsch": 1765,
      "ormal": 1766,
      "Ġlos": 1767,
      "âĸĪâĸĪâĸĪâĸĪâĸĪâĸĪâĸĪ": 1768,
      "oher": 1769,
      "Ġbeim": 1770,
      "Ġklar": 1771,
      "ĠðŁĺ«": 1772,
      "ĠmÃ¼ssen": 1773,
      "819": 1774,
      "the": 1775,
      "ĺŃ[": 1776,
      "Ġdachte": 1777,
      "scha": 1778,
      "schie": 1779,
      "Ġsowas": 1780,
      "isa": 1781,
      "Ġmeiner": 1782,
      "ive": 1783,
      "hure": 1784,
      "Ġziemlich": 1785,
      "fu": 1786,
      "ä¸": 1787,
      "Ġ0": 1788,
      "arbeit": 1789,
      "dert": 1790,
      "Ġbissl": 1791,
      "âĶģ": 1792,
      "thimo": 1793,
      "Ġohne": 1794,
      "Bin": 1795,
      "]<:": 1796,
      "noch": 1797,
      "ob": 1798,
      "ren": 1799,
      "Ġus": 1800,
      "Ġdan": 1801,
      "ark": 1802,
      "Ã¤hr": 1803,
      "ings": 1804,
      "kannst": 1805,
      "Ġschlimm": 1806,
      "Ah": 1807,
      "Weil": 1808,
      "glau": 1809,
      "ma": 1810,
      "Ġhal": 1811,
      "annt": 1812,
      "âĢľ": 1813,
      "ĠspÃ¤ter": 1814,
      "ĻĤ[": 1815,
      "klÃ¤r": 1816,
      "aptop": 1817,
      "SCHAU": 1818,
      "LOCK": 1819,
      "ĠMinuten": 1820,
      "AN": 1821,
      "HER": 1822,
      "dee": 1823,
      "upp": 1824,
      "âĸĳâĸĳâĸĳâĸĳ[": 1825,
      "Ġget": 1826,
      "ĠAn": 1827,
      "Ġwollte": 1828,
      "!!!***[": 1829,
      "62": 1830,
      "93": 1831,
      "EI": 1832,
      "gs": 1833,
      "geh": 1834,
      "pf": 1835,
      "ird": 1836,
      "aaaaaa": 1837,
      "Ġschwer": 1838,
      "Ġdies": 1839,
      "Ġeinem": 1840,
      "amen": 1841,
      "Ġgek": 1842,
      "ĠSHER": 1843,
      "Ġbestimmt": 1844,
      "kommen": 1845,
      "Ġgibts": 1846,
      "ĠnÃ¤ch": 1847,
      "ĠSHERLOCK": 1848,
      "si": 1849,
      "tim": 1850,
      "Ġtoll": 1851,
      "abei": 1852,
      "Ġfast": 1853,
      "ĠĠĠĠĠĠĠ": 1854,
      "Ġonline": 1855,
      "ahahahahahahahah": 1856,
      "ffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffffff": 1857,
      "Warum": 1858,
      "Ein": 1859,
      "TZ": 1860,
      "ca": 1861,
      "wik": 1862,
      "Ġmag": 1863,
      "Ġfall": 1864,
      "ehmen": 1865,
      "genau": 1866,
      "Ġpl": 1867,
      "]-.": 1868,
      "ĠLisa": 1869,
      "FFFF": 1870,
      "hihihihihihihihi": 1871,
      "bittebittebittebittebittebittebittebittebittebittebittebittebittebittebittebitte": 1872,
      "Ġpassiert": 1873,
      "Doch": 1874,
      "Kann": 1875,
      "akt": 1876,
      "by": 1877,
      "Ġdabei": 1878,
      "Ġnein": 1879,
      "Ġtyp": 1880,
      "ath": 1881,
      "ooooo": 1882,
      ":/[": 1883,
      "igrÃ¤": 1884,
      "Ġmeinst": 1885,
      "Ġup": 1886,
      "igrÃ¤ne": 1887,
      "ex": 1888,
      "gal": 1889,
      "pn": 1890,
      "ud": 1891,
      "âĸĢ": 1892,
      "Ġnich": 1893,
      "esch": 1894,
      "one": 1895,
      "rad": 1896,
      "ittag": 1897,
      "Ġbekommen": 1898,
      "haupt": 1899,
      "'([": 1900,
      "85": 1901,
      "]âĢ": 1902,
      "âĺŃ[": 1903,
      "âĸĦ": 1904,
      "âĸĳâĸĪâĸĪâĸĪ": 1905,
      "Ã¼n": 1906,
      "wester": 1907,
      "Ġgeschickt": 1908,
      "Ġselbst": 1909,
      "ssssssss": 1910,
      "________________": 1911,
      "tttttttt": 1912,
      "Ġkomple": 1913,
      "Ġbilder": 1914,
      "iere": 1915,
      "morgen": 1916,
      "asch": 1917,
      "ðŁ¥": 1918,
      "????[": 1919,
      "olz": 1920,
      "Ġantw": 1921,
      "ĠThimo": 1922,
      "ĠðŁĲĮ": 1923,
      "Ach": 1924,
      "RR": 1925,
      "dr": 1926,
      "mo": 1927,
      "Ġahn": 1928,
      "Ġ^^[": 1929,
      "Ġgute": 1930,
      "unst": 1931,
      "ache": 1932,
      "org": 1933,
      "ory": 1934,
      "Ġfeh": 1935,
      "Ġpixel": 1936,
      "âĸĪâĸĪâĸĪâĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1937,
      "Ġ15": 1938,
      "Th": 1939,
      "Yhttps": 1940,
      "]âĸĳâĸĳâĸĳâĸĳ": 1941,
      "fd": 1942,
      "gessen": 1943,
      "âĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1944,
      "ĠfrÃ¼": 1945,
      "Ġlink": 1946,
      "Ġange": 1947,
      "ragt": 1948,
      "Ġmachst": 1949,
      "ideos": 1950,
      "âĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1951,
      "uuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuu": 1952,
      "Ġeher": 1953,
      "//": 1954,
      "86": 1955,
      "bar": 1956,
      "date": 1957,
      "ial": 1958,
      "lass": 1959,
      "pe": 1960,
      "to": 1961,
      "wel": 1962,
      "Ã´": 1963,
      "Ġwohl": 1964,
      "eiten": 1965,
      "Ã¤re": 1966,
      "schon": 1967,
      "Ġlaptop": 1968,
      "ight": 1969,
      "gibt": 1970,
      "!!!![": 1971,
      "ĠÃ¼berhaupt": 1972,
      "âĸĪâĸĪâĸĪâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳâĸĳ": 1973,
      "Ġapp": 1974,
      "phy": 1975,
      "Ġahnung": 1976,
      "73": 1977,
      "82": 1978,
      "utter": 1979,
      "âĸĳ[": 1980,
      "oha": 1981,
      "ild": 1982,
      "âĢįðŁ": 1983,
      "Ġlustig": 1984,
      "reensh": 1985,
      "ä¸Ģ": 1986,
      "form": 1987,
      "¶[": 1988,
      "ause": 1989,
      "Ġteil": 1990,
      "Ġfuck": 1991,
      "oche": 1992,
      "ĠðŁĳ": 1993,
      "Ġneue": 1994,
      "Ġ----": 1995,
      "stens": 1996,
      "oooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo": 1997,
      "]...": 1998,
      "WW": 1999,
      "ml": 2000,
      "tere": 2001,
      "ub": 2002,
      "anden": 2003,
      "mmen": 2004,
      "Ġlo": 2005,
      "Ġeinmal": 2006,
      "ommen": 2007,
      "Ġgemein": 2008,
      "Ġlieber": 2009,
      "Ġblei": 2010,
      "ĠscheiÃŁe": 2011,
      "Sp": 2012,
      "go": 2013,
      "pls": 2014,
      "uer": 2015,
      "Ġgl": 2016,
      "..[": 2017,
      "unn": 2018,
      "Ġkam": 2019,
      "geb": 2020,
      "ÃŁen": 2021,
      "]ðŁĻĤ[": 2022,
      "Ġstunden": 2023,
      "heute": 2024,
      "immer": 2025,
      "?!?[": 2026,
      "iscord": 2027,
      "Ġanders": 2028,
      "unkte": 2029,
      "24": 2030,
      "ace": 2031,
      "ef": 2032,
      "keit": 2033,
      "wor": 2034,
      "ĠÃ¶": 2035,
      "ase": 2036,
      "Ġme": 2037,
      "Ġno": 2038,
      "Ã¤llt": 2039,
      "immen": 2040,
      "ady": 2041,
      "Ġjeden": 2042,
      ",,,,": 2043,
      "UUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUU": 2044,
      "dankedankedankedankedankedankedankedanke": 2045,
      "ðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ı": 2046,
      "ðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤðŁ¤¦âĢįâĻĤ": 2047,
      "gabe": 2048,
      "dar": 2049,
      "lk": 2050,
      "err": 2051,
      "Ġdrei": 2052,
      "Ġweit": 2053,
      "Ġhoff": 2054,
      "Ġzw": 2055,
      "rech": 2056,
      "Ġhabs": 2057,
      "Ġstr": 2058,
      "bist": 2059,
      "]-..": 2060,
      "]ðŁ¥¶[": 2061,
      "zZzZzZzZzZzZzZzZzZzZzZzZzZzZzZzZ": 2062,
      "isser": 2063,
      "reenshot": 2064,
