["Arzt: „Sie haben noch 10 zu leben.“\nPatient: „10 was? Monate? Jahre?“\nArzt: „Neun…\n\n", "Schwangere Frau zum Metzger: „Ich bekomme 3 Kilo Gehacktes“\nDarauf der Metzger: „Hammer! Sachen gibt’s!\n\n", "Wie viele Tote gab’s beim letzten Bahnunglück? \n- 67 und ein paar Zerquetscht\n\n", "Was ist ein toter Spanner? \n- Weg vom Fenster\n\n", "Gestern habe ich einen Leprakranken in der Warteschlange gesehen.\nEr hat sich die Beine in den Bauch gestanden\n\n", "Der 100-Meter-Sprint der siamesischen Zwillinge war spannend! Es war ein wahres Kopf-an-Kopf- Rennen\n\n", "Was bekommt ein Kannibale, der zu spät zum Essen kommt?\n- Die kalte Schulter\n\n", "Steht eine Gruppe Liliputaner an der Theke. Kommt ein Gast in die Kneipe und fragt: „Nanu, ist der Kicker kaputt?\n\n", "Die Frau zu ihrem arbeitslosen Mann: „Hier in der Zeitung steht, dass die die Polizei einen Mann sucht, der Frauen belästigt. Wäre das nichts für dich?\n\n", "Treffen sich ein Blinder und ein Tauber. Sagt der Taube: „Ich kann Behindertenwitze nicht mehr hören!“ Sagt der Blinde: „Sehe ich genauso!\n\n", "Wie nennt man einen Liliputaner mit sieben Kindern? \n- Fruchtzwerg\n\n", "Was ist der Unterschied zwischen Jesus und Casanova?\n- Der Gesichtsausdruck beim Nageln\n\n", "Der Papst trägt sich schon seit längerer Zeit mit Selbstmordgedanken. Es ist für ihn die einzige Möglichkeit sich beruflich zu verbessern\n\n", "„Herr Doktor, wo bringen Sie mich hin?“\n„Ins Leichenschauhaus.“\n„Aber ich bin doch noch gar nicht tot!“\n„Wir sind ja auch noch nicht da...\n\n", "Was hat ein Mann ohne Beine? \n- Erdnüss\n\n", "Treffen sich zwei Ärzte um Mitternacht auf dem Friedhof. Sagt der Eine: „Hallo Herr Kollege, machen Sie auch Inventur?\n\n", "Was haben Altenpfleger und Archäologen gemeinsam? \n- Sie beschäftigen sich damit alte Knochen zu reinigen\n\n", "Was macht ein Bäcker, der keine Arme und Beine hat? \n- Rumkugeln\n\n", "„Herr Doktor, Herr Doktor! Ich habe einen Knoten in der Brust“ \n„Aber wer macht denn sowas?!\n\n", "Was machen Kannibalen aus Medizinern? \n- Hot Docs\n\n", "Der Superior sieht eine Nonne im Kreuzgang mit einem Kinderwagen stehen. Fragt er: „Na, Schwester, kleines Klostergeheimnis?“ \n- „Nein, Hochwürden, ein Kardinalsfehler.\n\n", "Zwei Liliputaner an der Bar: \"Zwei Kurze\"\n- Der Barmann: \"Das sehe ich, aber was wollt ihr trinken?\n\n", "\"Sieh mal, ich habe meinem Hamster das Tanzen beigebracht!\"\n\"Toll, aber jetzt nimm ihn bitte von der Herdplatte.\n\n", "Arbeitnehmer werden begraben, Beamte werden umgebettet\n\n", "Letzte Worte des Sportlehrers: „Alle Speere zu mir!\n\n", "Der Kleine Verpiss-dich-mein-Name-geht-dich-nichts-an möchte aus dem Kinderparadies abgeholt werden\n\n", "Was sucht ein Einarmiger in der Fußgängerzone? \nEinen Secondhand-Shop\n\n", "Was ist ein Leprakranker mit grauen Haaren? \nEine Pusteblum\n\n", "Warum reisen siamesische Zwillinge gerne nach England? \nDamit auch der andere Mal fahren darf\n\n", "Hallo, ich hätte gerne Wurst von der fetten, groben. \nTut mir Leid, die hat heute Berufsschule\n\n", "Was braucht man für die Wiedervereinigung der Beatles? \nEine Pistole und zwei Patronen\n\n", "Am Urinal: Tritt näher, er ist kürzer, als du denkst\n\n", "Treffen sich zwei in 1000 Meter Höhe. \nSagt der eine „Reparieren Sie Fallschirme?“ \nDer Andere: „Nein, Gasleitungen“\n\n", "Ironie ist, wenn ein Nazi in einer Rechtskurve stirbt, weil er zu viel Gas gegeben hat\n\n", "Was ist 20 Meter lang und stinkt nach Pipi? \nEine Polonaise im Altenheim\n\n", "\"Ist noch Platz für weiteren Müll im Auto?\" fragt eine Frau die Müllmänner. „Ja, wir haben noch Platz, also steig ein...\n\n", "\"Küss mich noch einmal und ich gehöre dir für immer.\" haucht sie zärtlich. Sagt er: \"Danke für die Warnung.\n\n", "Was haben 80-jährige Frauen zwischen ihren Brüsten, was 20-jährige nicht haben? \nIhren Bauchnabel\n\n", "\"Du Vati, was ist ein Transvestit?\"\n\"Das musst du Mutti fragen, der weiß das.\n\n", "Was macht man, wenn man auf der Autobahn nicht mehr weiß, wo man ist?\nUmdrehen und das Radio anmachen\n\n", "Warum leben Eskimos so lange? \nWeil sie nicht ins Gras beißen können\n\n", "Wie viele Männer braucht man um einen Raum zu Tapezieren? \nKommt auf die Dicke der Scheiben an\n\n", "„Mami, warum sterben in unserer Familie die Leute immer so plötzlich?\"\n...\n„Mama?\"\n„Mama?\"\n„Maaaammaaaaaaa!\n\n", "Ich habe den Rettungssanitätern die falsche Blutgruppe für meine Ex-Freundin genannt. Jetzt wird sie am eigenen Leib erfahren, wie es sich anfühlt, abgelehnt zu werden\n\n", "Vater: Sohn, ich habe all dein Spielzeug dem Kinderheim gespendet. \nSohn: Warum hast du das gemacht?\nVater: Damit es dir dort nicht zu langweilig wird\n\n", "Arzt zum Patienten: „Wir müssen Sie auf die Isolierstation verlegen, weil Sie hoch ansteckend sind. Dort bekommen Sie Pizza und Spiegeleier\" \nPatient: „Werde ich davon wieder gesund?\" \nArzt: „Nein, tut mir leid; aber das ist das einzige, was sich unter der Tür durchschieben lässt.\n\n", "Mama, der Weihnachtsbaum brennt. \n-\nAch Kind, das heißt, der Tannenbaum leuchtet. \n-\nOk, Mama. Jetzt leuchten die Vorhänge auch\n\n", "Frau stöhnt voller Schmerzen auf der Geburtsstation. \nEr: „Es tut mir so leid, mein Engelchen, dass du das durchstehen musst.\" \nSie: „Mach dir keinen Kopf. Du kannst ja nichts dafür.\n\n", "Ich weiß gar nicht welches Kind meine Frau meint, dass ich angeblich unfair behandle? Thomas, Anton oder das fette Hässliche\n\n", "Ich habe dir Schokoplätzchen gebacken! Es ist eine Entschuldigung dafür, dass ich dein Auto in Brand gesteckt habe. \n-\nWas hast du gemacht?!\n-\nDir Schokoplätzchen gebacken\n\n", "Ein alter Opa zum anderen: Ich fühle mich wie neu geboren. Kaum Haare, keine Zähne und in die Hose pinkel ich auch\n\n", "Durchsage auf der Titanic: „Hiermit nominieren wir alle Passagiere für die Ice Bucket-Challenge\n\n", "Warum ist Fußball die gefährlichste Sportart der Welt?\n- Dort wird geschossen und geköpft\n\n", "Ein Mann, der seine Frau umbringen will, geht in die Apotheke und verlangt Zyankali. \nDer Apotheker: „Tut mir leid, ich kann ihnen das nicht einfach so rausgeben.“ \nDer Mann holt ein Bild von seiner Frau aus dem Portemonnaie. \nDer Apotheker: „Verzeihung, ich wusste nicht, dass Sie ein Rezept dabei haben.\n\n", "„Boah, ist der Junge da drüben hässlich.\"\n„Das ist meine Sohn.\"\n„Oh Entschuldigung, ich wusste nicht, dass Sie der Vater sind.\"\n„Ich bin seine Mutter.\n\n", "„Echt nur Opfer bei mir auf der Arbeit.\"\n-Karl Heinz, 57, Unfallchirur\n\n", "„Mama, Mama, alle sagen ich bin ein hässliches Monster! \"\n„Nein, mein Kleiner, schließ deine drei Augen und schlaf jetzt bitte ein.\n\n", "Leidest du an Schlafstörungen? Dann sieh es einfach von der positiven Seite: Nur noch 3 mal Schlafen, dann ist Weihnachten\n\n", "Wenn ich dir schon Frühstück ans Bett bringe, dann möchte ich ein simples „Dankeschön!\" und kein „Was zum Teufel machen Sie in meinem Haus?!\"\n\n", "Damals als kleiner Junge auf diversen Hochzeitsfeiern: Die Bekannten sagten immer zu mir und mit einem breiten Grinsen: \"Du bist der Nächste\". \nJetzt habe ich den Spieß umgedreht und mache das selbe und zwar auf Beerdigungen. Jedoch bin ich der einzige der lacht\n\n", "Im Kaufhaus: Ich hätte gerne einen Badeanzug, der meine Fettpölsterchen kaschiert. \nVerkäuferin: Schlafsäcke finden Sie im 3. Stock\n\n", "Sohn: „Mami, Mami, Vater hat sich auf dem Dachboden aufgehängt.\" \nMutter: „Waaaaaas?\"\nSohn: „April, April, das war nur Spaß. Er hängt in der Garage.\n\n", "Im Kleinanzeiger: \nBiete Fallschirm; noch nie geöffnet; paar rote Flecken\n\n", "Treffen sich zwei Piloten, 130 Tote\n\n", "Warum darf eine Allergiker Cola und Bier nicht gemischt trinken?\n-Weil er sonst \"ColaBiert\"\n\n", "„Wo ist eigentlich der nervige Nachbar geblieben, von dem du mir erzählt hast. Ich sehe ihn gar nicht mehr.“\n„Der ist im Garten.“\n„Wo denn?“\n„Also man muss schon ein bisschen graben.\n\n", "Ich werde nie die ersten Worte meines Sohnes vergessen: „Wo warst du die ganzen 16 Jahre?\n\n", "Skelett im Supermarkt.\nFragt der Verkäufer: „Was suchen sie?“\nAntwortet das Skelett: „Die Fleischabteilung.\n\n", "Geht eine Frau zum Doktor sagt ganz aufgeregt: „Herr Doktor, Herr Doktor, ich bin schwanger!“\nDoktor nach 5 Minuten: „Sie dürfen ihre Tampons nicht nachschieben, sondern müssen sie tauschen!\n\n", "Meine Frau hatte neulich so hohes Fieber, so dass ich sie in die Küche tragen musst, damit sie mein Frühstück macht\n\n", "Klein Kurt und klein Hans sitzen Weihnachten zusammen am Tisch. Kurt bekommt super viele Geschenke und Hans nur ein paar. \nKurt: „Könnte es sein, dass unsere Eltern mich lieber haben als dich.“\nHans: „Könnte es sein, dass du Krebs hast?\n\n", "Es ist interessant, wie in den verschiedenen Sprachen der Welt, man für Hunde andere Laute macht. In den USA macht der Hund Woof Woof, in Deutschland Wau Wau, in Tschechien Haff Haff, in Holland Blaf Blaf und in China Bruzzel Bruzzel\n\n", "Ein Mann ist letztens an einem Pfannkuchen erstickt.\nEr ist im wahrsten Sinne des Wortes crêpiert\n\n", "Schwarzer Humor ist so wie Essen.\nHat halt nicht jeder\n\n", "„Mami, dürfen wir jetzt gleich mit Oma spielen?\n„Nein Kinder, der Sarg bleibt zu.\n\n", "Ich wurde gerade von den Nachbarskindern zu einer Wasserschlacht herausgefordert. Ich putz mir nur noch schnell die Zähne und sobald das Wasser fertiggekocht hat, kann es losgehen\n\n", "„Mami, darf ich die ganze Schüssel auslecken?“\n„Nein Hans, du drückst die Klospülung, wie jeder von uns auch.\n\n", "An die Frau, die immer nachts so laut an meine Tür klopft:\n„Tut mir leid, ich lass dich nicht raus.\n\n", "Warum ist die Banane krumm?\n-Sie musste immer einen Bogen um die DDR machen\n\n", "„Schatz, wir müssen warten bis das Baby weint.“\n„Warum denn das?“\n„Ich weiß nicht, wo ich es hingelegt habe.\n\n", "Was ist der Unterschied zwischen Tennis und Bungeejumping?\n- Beim Tennis hat man zwei Aufschläge\n\n", "Warum sitzen bei einem Behinderten-Konzert die Glatzköpfe immer in der ersten Reihe? \n- Damit die Einarmigen in der zweiten Reihe auch was zum Klatschen haben\n\n", "Ein Planet zum anderen: „Oh, so ein Mist, ich habe Menschen.“\nDer andere: „Mach dir keine Sorgen. Das geht schnell vorbei.\n\n", "Ich wollte einen Witz über Gedächnisverlust machen. - Oder\n\n", "Lieber locker vom Hocker, als hektisch über'n Ecktisch\n\n", "Das Wort „Vegetarier“ kommt aus dem Sanskrit und bedeutet “zu blöd zum Jagen“\n\n", "Radfahrer aller Länder, vereinigt euch! Ihr habt nichts zu verlieren, außer eure Ketten\n\n", "Wer schwankt hat mehr vom Weg\n\n", "Wenn eine Frau wütend ist, nimm sie in den Arm.\nWenn das auch nicht hilft, halte Abstand und wirf ihr Schokolade zu\n\n", "Schokolade ist Gottes Entschuldigung für Brokkoli\n\n", "Ich bin jetzt in einem Alter, in dem dir der Körper am nächsten Tag ganz leise ins Ohr flüstert: mach das nie, nie wieder\n\n", "An die Person, die meine Schuhe versteckt hat, während ich auf der Hüpfburg war: Werd’ erwachsen\n\n", "Das Problem will ich nicht, zeig mir das Nächste\n\n", "Sport gibt dir das Gefühl nackt besser auszusehen. Tequila übrigens auch\n\n", "Da lernt man Dreisatz und Wahrscheinlichkeitsrechnung und steht trotzdem grübelnd vor dem Backofen, welche der vier Schienen nun die Mittlere ist\n\n", "Manche Leute reagieren verwirrt, wenn ein Satz nicht so endet, wie sie es Kartoffelsalat\n\n", "Ich schlafe im Sommer mit offenem Fenster. 1832 Mücken gefällt das\n\n", "Realität ist was für Menschen, die Angst vor Einhörnern haben\n\n", "Was sagen Sie als Unbeteiligter eigentlich zum Thema Intelligenz\n\n", "Das trifft mich jetzt so hart, wie ein Wackelpudding\n\n", "Ich lasse mich zum Pandabären umschulen. Wenn ich faul rumliege und immer dicker werde, finden mich trotzdem alle niedlich\n\n", "Egal wie Fisch du bist, Helene ist Fischer\n\n", "Ich brauche keinen Mittelfinger, ich kann das mit den Augen\n\n", "Suche neuen Schutzengel. Meiner ist mit den Nerven am Ende\n\n", "Ich spreche drei Sprachen: ironisch, sarkastisch und zweideutig\n\n", "Nieder mit der Schwer-Kraft, es lebe der Leicht-Sinn\n\n", "Mir ist heute fad, man bringe mir jetzt den Hofnarren\n\n", "Ratschläge sind auch nur Schläge\n\n", "Ich war schon im Kindergarten eine Legende\n\n", "Das wird mir hier alles zu kindisch! Kommt Teddy, wir gehen\n\n", "Ich bin nicht faul, ich bin im Energiesparmodus\n\n", "Suche Wohnung mit großem Balkon, damit ich zum Volke sprechen kan\n\n", "Es ist hart ein Diamant in einer Welt voller Klosteine zu sein..\n\n", "Du bist dümmer, als ein Schwein hoch hüpft\n\n", "Da geht man einmal leichtfertig in eine Kneipe und schon kommt man leicht fertig wieder raus\n\n", "„…und dann mit 50g Käse überbacken.“ Wie süß, die haben eine Null in dem Rezept vergessen\n\n", "„Sie hören von meinem Anwalt!“ ist die Erwachsenen-Version von „Das sag ich meiner Mama!\n\n", "Unangenehme Telefonate sollte man immer mit „Ich muss auflegen, die Schaukel wird frei“ beenden\n\n", "Das Mathebuch ist der einzige Ort, wo es normal ist 67 Melonen zu kaufen\n\n", "Ich mache mir keine Sorgen, dass mein Bankkonto gehackt wird. Die würden mir eh 10 Euro mit dem Betreff „Bleib stark!“ überweisen\n\n", "Wer offen für alles ist, kann nicht ganz dicht sein\n\n", "Wenn du Kontakt suchst, greif in die Steckdose\n\n", "Mettschnütchen, das: Substantiv, nette Form von Hackfress\n\n", "Was ist ein Keks unter einem Baum? Ein schattiges Plätzche\n\n", "Wer zuletzt lacht, hat es nicht eher verstanden\n\n", "Wer Männer versteht, kann auch durch Null teilen\n\n", "Schlagfertigkeit ist etwas, worauf man erst 24 Stunden später kommt\n\n", "Niemand ist so uninteressant wie ein Mensch ohne Interesse\n\n", "Denn das ist Humor:\ndurch die Dinge durchsehen, wie wenn sie aus Glas wären\n\n", "Mit dem Rauchen aufzuhören ist kinderleicht. Ich habe es schon hundertmal geschafft\n\n", "Auch die besessensten Vegetarier beißen nicht gern ins Gras\n\n", "Zu größerer Klarheit über seine Gedanken gelangt man, indem man sie anderen klar zu machen sucht\n\n", "Ich nutze nicht nur allen Verstand, den ich habe, sondern borge mir zusätzlich alles, was ich bekommen kann\n\n", "Wenn keine Narren auf der Welt wären, was wäre dann die Welt\n\n", "Manche Leute werden hauptsächlich deshalb für gebildet gehalten, weil ihnen das wenige, was sie wissen, im richtigen Augenblick einfällt\n\n", "Willst du den Wert des Geldes kennenlernen, geh und versuche dir welches zu borgen\n\n", "Der Humor nimmt die Welt hin, wie sie ist, sucht sie nicht zu verbessern und zu belehren, sondern mit Weisheit zu ertragen\n\n", "Jeder ist seines Glückes Schmied – doch leider haben die wenigsten auch nur die einfachsten Grundregeln des Schmiedens begriffen\n\n", "Die verborgene Quelle des Humors ist nicht Freude, sondern Kummer\n\n", "Jedenfalls ist es besser, ein eckiges Etwas zu sein als ein rundes Nichts\n\n", "Humor ist, was man nicht hat, wenn man ihn definiert\n\n", "Man kann viele Beispiele für unsinnige Ausgaben nennen, aber keines ist treffender als die Errichtung einer Friedhofsmauer. Die drinnen sind, können sowieso nicht heraus, und die, die draußen sind, wollen nicht hinein\n\n", "Es gibt nur ein Problem, das schwieriger ist als Freunde zu gewinnen: Sie wieder loszuwerden\n\n", "Nichts auf der Welt ist so gerecht verteilt wie der Verstand. Denn jedermann ist überzeugt, dass er genug davon habe\n\n", "Humor ist der Knopf, der verhindert, dass uns der Kragen platzt\n\n", "Lass dir von keinem Fachmann imponieren, der dir erzählt: 'Lieber Freund, das mache ich schon seit zwanzig Jahren so!' Man kann eine Sache auch zwanzig Jahre lang falsch machen\n\n", "Humor ist eines der besten Kleidungsstücke, die man in Gesellschaft tragen kann\n\n", "Man möchte weinen, wenn man sieht, dass dies das Ende von dem Lied\n\n", "Der größte Schritt in einer Beziehung ist nicht der erste Kuss,\nsondern der erste Furz\n\n", "Paradox ist, wenn sich jemand im Handumdrehen den Fuß bricht\n\n", "In der Stadt lebt man zu seiner Unterhaltung,\nauf dem Lande zur Unterhaltung der anderen\n\n", "Während du Pläne schmiedest,\nfällt dein Schicksal lachend vom Stuhl\n\n", "Ist jemand, der besonders häufig badet, \nbesonders schmutzig oder besonders reinlich\n\n", "Kalorien sind kleine Tierchen,\ndie über Nacht die Kleidung enger nähen\n\n", "Praktisch ist, wenn man sich Sonntagabend keine Schlafsachen anziehen muss, weil man sie nie ausgezogen hat\n\n", "Humor ist, wenn man trotzdem lacht\n\n", "Wer eine unglückliche Liebe in Alkohol ertränken möchte, handelt töricht.\nDenn Alkohol konserviert\n\n", "Habe meinen Freund gerade gefragt, ob er sich daran erinnert, was heute für ein Tag ist. Männern Angst machen kann so einfach sein\n\n", "Wenn das die Lösung ist,\nhätte ich gern mein Problem zurück\n\n", "Was zählen Schafe, wenn sie einschlafen wollen\n\n", "Natürlich spreche ich mit mir selbst. Manchmal brauche ich eine kompetente Beratung\n\n", "So ist das Leben: Mal verliert man, mal gewinnen die anderen\n\n", "Der Kopf ist rund, damit das Denken die Richtung wechseln kann\n\n", "Wenn Faulheit eine olympische Disziplin wäre,\nwäre ich vierter, damit ich nicht aufs Podest steigen muss\n\n", "Ich habe keine Lösung, aber ich bewundere das Problem\n\n", "Je öfter eine Dummheit wiederholt wird,\ndesto mehr bekommt sie den Anschein der Klugheit\n\n", "Du kannst den Hahn zwar einsperren,\naber die Sonne geht dennoch auf\n\n", "Man braucht zwei Jahre, um sprechen zu lernen,\nfünfzig, um schweigen zu lernen\n\n", "Glück lässt sich mit Geld kaufen.\nMan nennt es Essen\n\n", "Wer seine Träume verwirklichen will,\nmuss erstmal aufwachen\n\n", "Wer Rechtschreibfehler findet darf, sie behalten\n\n", "Das Wort „Vegetarier“ kommt aus dem Sanskrit und bedeutet „zu blöd zum Jagen“\n\n", "Kaffee ist nur schädlich, wenn dir ein ganzer Sack aus dem fünften Stock auf den Kopf fällt\n\n", "Im nächsten Leben werde ich Kaffeemaschine. Man wird geliebt, bekommt den ganzen Tag Aufmerksamkeit und ständig wird man gedrückt\n\n", "Mein Rechner hat sich aufgehängt.\nMeine Wäsche macht das nie..\n\n", "Guten Freunden gibt man…\nGuten Freunden gibt man gar nichts.\nDie wissen, wo der Kühlschrank ist, und nehmen es sich selbst\n\n", "Mit Arbeit hat man Geld, aber keine Zeit.\nOhne Arbeit hat man Zeit, aber kein Geld.\nErwachsensein ist ein einziger Systemfehler\n\n", "Ich schlafe in letzter Zeit nicht mehr so gut.\nSomit wäre auch mein letztes Talent dahin\n\n", "Tipps für einen flachen Bauch: Nur flache Sachen essen!\nZum Beispiel Schokoladentafeln und Pizza\n\n", "Auf Socken durch die schmutzige Wohnung schlurfen, ist auch irgendwie putzen\n\n", "Je größer der Dachschaden, desto besser der Blick auf die Sterne\n\n", "Wie, zu Fuß gehen?\nHab doch vier gesunde Reifen\n\n", "Ich wollte für dieses Jahr 5 Kilo abnehmen.\nJetzt fehlen nur noch 8\n\n", "Ich bin nicht schüchtern,\nich hab nur keine Lust mit dir zu reden\n\n", "Ich mag Nashörner.\nDie sind wie Einhörner, nur dicker\n\n", "Woher soll ich wissen, was ich denke,\nbevor ich gehört habe, was ich sage\n\n", "Wenn man nachts nichts essen soll,\nwarum gibt es dann Licht im Kühlschrank\n\n", "Hab mir für den Winter eine zweite Schneeschaufel besorgt.\nIch paarschippe jetzt\n\n", "Was ist der Unterschied zwischen kostenlos und umsonst?\nMeine Schulbildung war kostenlos, deine umsonst\n\n", "Prost ihr Säcke! \n- Prost du Sack\n\n", "Blut ist dicker als Wasser. Wein ist so rot wie Blut und so dünn wie Wasser: Das kann ja nur was Gutes sein\n\n", "Was machen wütende Schafe?\nSie kriegen sich in die Wolle\n\n", "Ich bin heute aus dem Töpferkurs geflogen. Ich habe mich wohl im Ton vergriffe\n\n"]